{"skin":
[
{"id":"1","site_descr":"À écrire"},
{"id":"2","site_descr":"À écrire"},
{"id":"3","site_descr":"À écrire"},
{"id":"4","site_descr":"WhouuuuUUUuuu !! Fantomas, l'ancien skin lorsqu'on a été envoyé au Paradis des Blablas est désormais disponible à l'achat en tant que Skin !!<br>\r\nIl plane tout comme avant, une pure merveille pour les puristes et fans de blablaland !!<br>\r\n<br>\r\nNotez que Fantomas conserve ses propriétés en tant que Fantôme et peut donc être aspiré lui aussi ;)\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Fantomas désormais disponible en tant que Skin !!<\/strong><\/span>"},
{"id":"5","site_descr":"À écrire"},
{"id":"6","site_descr":"À écrire"},
{"id":"7","site_descr":"À écrire"},
{"id":"8","site_descr":"À écrire"},
{"id":"9","site_descr":"À écrire"},
{"id":"10","site_descr":"À écrire"},
{"id":"11","site_descr":"À écrire"},
{"id":"12","site_descr":"À écrire"},
{"id":"13","site_descr":"À écrire"},
{"id":"14","site_descr":"À écrire"},
{"id":"15","site_descr":"À écrire"},
{"id":"16","site_descr":"À écrire"},
{"id":"17","site_descr":"À écrire"},
{"id":"18","site_descr":"À écrire"},
{"id":"19","site_descr":"À écrire"},
{"id":"20","site_descr":"À écrire"},
{"id":"21","site_descr":"À écrire"},
{"id":"22","site_descr":"À écrire"},
{"id":"23","site_descr":"À écrire"},
{"id":"24","site_descr":"À écrire"},
{"id":"25","site_descr":"Le soldat de front saura faire face à tous les dangers et déjouera tous les pièges de la guerre avec force et courage!"},
{"id":"26","site_descr":"Le capitaine des commandos dirige ses troupes à l'assaut des armées adverses.\r\nDoté d'une expérience inégalée sur le terrain il constitue une valeur sûre quant au déroulement du combat.\r\n"},
{"id":"27","site_descr":"Ne vous fiez pas à sa queue de cheval : son look n'en cache pas moins une redoutable capacité guerrière!\r\nToujours prête à l'assaut, telle est la devise de la fille commando!"},
{"id":"28","site_descr":"Entrainé dans les conditions les plus difficiles, le légionnaire ne craint aucun climat de guerre.\r\nLes champs de bataille sont pour lui un pur plaisir. "},
{"id":"29","site_descr":"Voici l'Arme secrète du groupe commando.\r\nEquipé de la toute dernière technologie de l'armée, ce guerrier puissant et furtif vous surprendra par ses multiples capacités!"},
{"id":"30","site_descr":"Venu tout droit de l'espace, cet être mystérieux vous étonnera quand il gonflera tel un ballon de baudruche. Ses antennes lui confèrent une touche d'exotisme : effet garanti!"},
{"id":"31","site_descr":"<span class=\"box_stitle_gris\">\r\nDepuis la v1 de blablaland que vous l'attendez, l'incroyable Chef Indien arrive sur blablaland !! Un skin mythique enfin disponible !!<br>\r\nIl conserve son design, son charme et son charisme si spécial à la v1 de blablaland !!<br>\r\nLe Chef Indien peut faire la Danse de la Pluie et invoquer un nuage qui a le pouvoir de laver tous les blablas se trouvant dessous. Un skin tant attendu et si merveilleux, un must-have après presque 6 ans d'attente, à posséder d'urgence !!<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un Chef Indien, invoque la pluie et impose ton incroyable charisme de Chef de tribu au look si précieux de la v1 !!<\/strong><\/span>"},
{"id":"32","site_descr":"Dans des temps anciens et inconnus, la nature de blablaland a donné naissance à cet artefact tout du moins insolite puisqu'il prend l'apparence d'une goutte d'eau.\r\nLibéré de certaines contraintes gravitationnelles, ce personnage peut effectuer une danse étrange et perturbante."},
{"id":"33","site_descr":"Bzz Bzz Bzz ... telle est l'abeille qui se promène librement dans le merveilleux monde de blablaland, flottant dans les airs avec légèreté.\r\nSes ailes translucides et ses rayures sauront vous faire tomber sous le charme."},
{"id":"34","site_descr":"Rebelle de la société, anarchiste à souhait, le punk à clous sait se démarquer de manière tranchée avec son look osé et piquant!"},
{"id":"35","site_descr":"Crête extravagante et colorée un max : telle est la devise du punk authentique.\r\nSa blablarock attitude apporte une touche 60's nostalgique fort agréable."},
{"id":"36","site_descr":"Masqué et discret, le voleur rôde dans la nuit à l'affût du gain et de pauvres victimes...\r\nSilencieux et solitaire, il saura vous surprendre, alors surveillez bien vos arrières ;)"},
{"id":"37","site_descr":"Équipé de ses palmes et de son tuba, le plongeur amateur vous étonnera par sa rapidité de nage.\r\nTel un poisson dans l'eau, arpentez les eaux avec efficacité.\r\n"},
{"id":"38","site_descr":"Des palmes de compétition et des bouteilles d'oxygène haute capacité : voici l'équipement d'un explorateur en eaux profondes.\r\nSes capacités hors normes en terme de vitesse dans les fluides démultiplieront votre plaisir à explorer les mondes sous-marins!"},
{"id":"39","site_descr":"Charme incomparable doublé d'une poésie naturelle, la fille à la rose a tous les atouts pour charmer le plus exigeant des princes."},
{"id":"40","site_descr":"Sa tenue \"tape à l'oeil\" ne vous fera pas passer inaperçu!\r\nSes oreilles de lapin et sa tenue mimi attireront sur vous l'attention de toute la foule."},
{"id":"41","site_descr":"Voilà un skin plein de rebondissements ! Inédit dans sa façon de se déplacer, le ballon de foot roule de map en map et apporte à celles-ci une touche de sportivité assurée!"},
{"id":"42","site_descr":"À écrire"},
{"id":"43","site_descr":"À écrire"},
{"id":"44","site_descr":"Deviens un Magicien aux pouvoirs immenses !! D'un coup de baguette magique, deviens la copie exacte du blablateur que tu auras visé. Tu auras son skin et les pouvoirs du skin durant quelques instants...\r\nAttention toutefois, le pouvoir de la magie peut-être dangereux... Même pour le plus grand des magiciens !!"},
{"id":"45","site_descr":"BBL Art Grapheur représente ! L'Art extrême de la Powa est entre tes mains avec le Street'Grapheur super stylé, avec <b>2 danses Hip'hop<\/b> et surtout... <b>une bombe à tagger<\/b> avec laquelle tu peux tagger tous les blablas qui traversent ton nuage de peinture !<br>Repeins blablaland à tes couleurs ^^<br><strong style=\"color:#BC6BD6;\">Tag les autres Blablas ;)<\/strong><\/span>"},
{"id":"46","site_descr":"Pars à l'aventure dans le monde de blablaland avec ton sac à dos et plante ta tente dès que tu souhaites faire une pause :)\r\nLa nature est ta maison, tu vis au rythme des papillons !"},
{"id":"47","site_descr":"<b>Emblème Fashion de blablaland<\/b>, les nouveaux skins débarquent et ça va Milky waver un max avec leurs deux danses, classique et Techno'Street... Que du Fashion Bonheur ! <\/span>"},
{"id":"48","site_descr":"À écrire"},
{"id":"49","site_descr":"Avec un charme tout naturel, le petit Indien a plus d'une corde à son arc. Rapide comme une flèche une fois dans l'eau, musicien en herbe derrière son tam-tam, le petit Indien ne peut que vous séduire."},
{"id":"50","site_descr":"Avec un charme tout naturel, la petite Indienne a plus d'une corde à son arc. Rapide comme une flèche une fois dans l'eau, musicienne en herbe derrière son tam-tam, la petite Indienne ne peut que vous séduire."},
{"id":"51","site_descr":"<b>Emblème Fashion de blablaland<\/b>, les nouveaux skins débarquent et ça va Milky waver un max avec leurs deux danses, classique et Techno'Street... Que du Fashion Bonheur ! <\/span>"},
{"id":"52","site_descr":"Nostalgique d'un ancien temps, vous voilà servi avec ce joli skin Fille tout droit issu du design de la v1 de blablaland, relooké pour l'occasion de la v2 rien que pour vous !"},
{"id":"53","site_descr":"Nostalgique d'un ancien temps, vous voilà servi avec ce joli skin Garçon tout droit issu du design de la v1 de blablaland, relooké pour l'occasion de la v2 rien que pour vous !"},
{"id":"54","site_descr":"Béééé dit la chèvre ! Cours dans les prairies de blablaland avec tes belles cornes en avant. Fais des \"béééé\" un peu partout et charge tout ce qui bouge..."},
{"id":"55","site_descr":"Le bélier, avec ses belles grandes cornes fait preuve de force et de caractère. Charge tes compagnons en courant dans les vastes collines de blablaland !\r\n"},
{"id":"56","site_descr":"Piou piou !! Quel adorable petit poussin, il plane dans les airs en agitant ses petites ailes toutes mignonnes... Irrésistible petit blablanimal plein d'amour et de légèreté :)"},
{"id":"57","site_descr":"Grouuiiiic !! Que dire de plus, si ce n'est que c'est un adorable petit cochon tout mignon qui attend plein de tendresse... et de boue !"},
{"id":"58","site_descr":"Mééé, méééé !! Ce mouton saute haut dans les airs pour garantir de supers parties de saute-mouton dans les plaines de blablaland :)\r\nToujours partant pour jouer, et plein de bonne humeur, ce mouton est un \"must have\" !"},
{"id":"59","site_descr":"Le Sanglier incarne le respect, et attention à celui qui ne le sait pas, le sanglier charge tout ce qui se met sur son chemin. Il est tout mignon, mais il est surtout bien grognon :)"},
{"id":"60","site_descr":"Qui n'a jamais rêvé de chevaucher les plaines de blablaland au grand galop avec un magnifique Cheval ?! Un pur sang Blabla'<br>\r\n<em>A votre avis, qui ira le plus vite entre le cheval et le canard ?<\/em><br>\r\n<strong style=\"color:#BC6BD6;\">Le Cheval galope plus vite sur le tchat !!<\/strong><br><\/span>"},
{"id":"61","site_descr":"Deviens un vrai Supporter aux couleurs de ton clan ou de ton groupe improvisé entre amis avec ton drapeau haut dans le ciel de blablaland.<br><strong style=\"color:#BC6BD6;\">(Tu auras 2 skins supporter. Un avec un drapeau aux lignes horizontales, et un avec des lignes verticales)<\/strong><\/span>"},
{"id":"62","site_descr":"À écrire"},
{"id":"63","site_descr":"Tuuuuut !! Carton rouge ou carton jaune, ici c'est toi l'arbitre. Fais appliquer tes règles, mène la danse et siffle à chaque fois qu'une faute sera faite !! Pas de mi-temps prévue avec le skin arbitre :) "},
{"id":"64","site_descr":"Jongle, dribble et tire au buuut !! Viens mettre l'ambiance des stades avec le Footballer. Grand sportif, il court plus vite et saute plus haut pour ne pas perdre la balle. Rejoins l'équipe de blablaland pour le plus grand Match de tous les temps !\r\n"},
{"id":"65","site_descr":"Deviens une vraie Supporter aux couleurs de ton clan ou de ton groupe improvisé entre amis avec ton drapeau haut dans le ciel de blablaland.<br><strong style=\"color:#BC6BD6;\">(Tu auras 2 skins supporter fille. Un avec un drapeau aux lignes horizontales, et un avec des lignes verticales)<\/strong><\/span>"},
{"id":"66","site_descr":"À écrire"},
{"id":"67","site_descr":"Équipée de ses palmes et de son tuba, la fille plongeuse vous étonnera par sa rapidité de nage.\r\nTel un poisson dans l'eau, arpentez les eaux avec efficacité."},
{"id":"68","site_descr":"Des palmes de compétition et des bouteilles d'oxygène haute capacité : voici l'équipement d'une exploratrice en eaux profondes.\r\nSes capacités hors normes en terme de vitesse dans les fluides démultiplieront votre plaisir à explorer les mondes sous-marins !"},
{"id":"69","site_descr":"À écrire"},
{"id":"70","site_descr":"Enfile ton kimono et deviens l'un des plus grands combattants de l'histoire. Maîtrise les arts martiaux et défie tes adversaires.<br><strong style=\"color:#BC6BD6;\">Donne des coups de pied et fais voler tes ennemis !<\/strong><\/span>"},
{"id":"71","site_descr":"Enfile ton kimono et deviens l'une des plus grandes combattantes de l'histoire. Maîtrise les arts martiaux et défie tes adversaires.<br><strong style=\"color:#BC6BD6;\">Donne des coups de pied et fais voler tes ennemis !<\/strong><\/span>"},
{"id":"72","site_descr":"Toujours plus rapide, le nageur olympique est une vraie fusée dans l'eau. Avec sa tenue stylée et sa maîtrise des fluides, il ne lui manque que la médaille d'or ! Et en plus de ça, une action particulière te permettra de nager encore plus vite pendant un moment (Alors si en plus tu prends une potion de nage rapide....)"},
{"id":"73","site_descr":"Toujours plus rapide, la nageuse olympique est une vraie fusée dans l'eau. Avec sa tenue stylée et sa maîtrise des fluides, il ne lui manque que la médaille d'or ! Et en plus de ça, une action particulière te permettra de nager encore plus vite pendant un moment (Alors si en plus tu prends une potion de nage rapide....)"},
{"id":"74","site_descr":"L'escrime est tout un art, que tu maîtrises maintenant !! Prends ton épée et va défier blablaland !<br><strong style=\"color:#BC6BD6;\">Plante ton épée et fais valser tes adversaires !<\/strong> <\/span>"},
{"id":"75","site_descr":"\r\nL'escrime est tout un art, que tu maîtrises maintenant !! Prends ton épée et va défier blablaland !<br><strong style=\"color:#BC6BD6;\">Plante ton épée et fais valser tes adversaires !<\/strong> <\/span>"},
{"id":"76","site_descr":"Retour en force des filles avec ce skin ultra-stylé, taggueuses en puissance : BBL représente !<br>\r\nTag un maximun les blablas de ton environnement et exprime l'Art qui est en toi. Grâce à toi, blablaland sera encore plus haut en couleurs, alors fais profiter tout ton clan de ton talent !<br><strong style=\"color:#BC6BD6;\">Tag les autres Blablas ;)<\/strong><\/span>"},
{"id":"77","site_descr":"Emblème incontesté d'Halloween, deviens une citrouille effrayante au charisme incontestablement.. terrorisant !! Incarne une sorcière, aussi méchante que possible !! Reconnue et surtout mal-aimée à cause de ses grands pouvoirs magiques, cette sorcière donne des coups de balai à quiconque oserait l'approcher de trop près !"},
{"id":"78","site_descr":"Emblème incontesté d'Halloween, deviens une citrouille effrayante au charisme incontestablement.. terrorisant !!\r\n"},
{"id":"79","site_descr":"Halloween est le meilleur moment pour se déguiser en fantôme pour faire peur à tout le monde !! Mouahahahaaa... BOUUUUH !!"},
{"id":"80","site_descr":"À écrire"},
{"id":"81","site_descr":"Deviens le meilleur apprenti jardinier de blablaland. Et si sur ton chemin tu croises un p'tit skin fruit ou légume, sors ton arrosoir pour le faire grandir ! C'est ça d'avoir la main verte ;)"},
{"id":"82","site_descr":"Deviens la meilleure apprentie jardinière de blablaland. Et si sur ton chemin tu croises un p'tit skin fruit ou légume, sors ton arrosoir pour le faire grandir ! C'est ça d'avoir la main verte ;)"},
{"id":"83","site_descr":"Ce skin a la particularité d'être plein de choses à la fois. Il peut faire la tomate, la fraise voire la cerise, à toi de choisir ^^<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong><\/span>"},
{"id":"84","site_descr":"Deviens un petit citron trognon, ... et peut-être pressé !<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"85","site_descr":"Un belle pomme, verte pour les gentils, et bien rouge pour les sorcières qui en donnent aux princesses... oki je crois bien que je m'égare un peu là !<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"86","site_descr":"\r\nGare aux tortues, elles en raffolent. Heureusement pour toi il n'y en a pas dans blablaland... mais qui sait, un jour peut-être !<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"87","site_descr":"La mangue, le fruit mystère peu apprécié des gens vient prendre sa revanche sur blablaland grâce à toi !<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"88","site_descr":"Incarner une poire, rien à redire, tout simplement la classe !<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"89","site_descr":"Sous cette petite carapace se cache un fruit vraiment bon, un peu acide mais délicieux, non ?<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"90","site_descr":"Deviens un Prince Loup-Garou... Une fois la nuit tombée, crée ta meute en mordant de petits êtres de chair bien fraiche, qui porteront le nom de leur chef jusqu'au petit matin !<br><strong style=\"color:#FF5001;\">Contamine les membres avec le virus Loup-Garou<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>"},
{"id":"91","site_descr":"À écrire"},
{"id":"92","site_descr":"Deviens un Prince Vampire... Une fois la nuit tombée, fais-toi une armée de goules en mordant de pauvres innocents, qui deviendront vampires et porteront ton nom, celui de leur Prince Vampire, jusqu'au petit matin !!<br><strong style=\"color:#FF5001;\">Contamine les membres avec le virus Vampire<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>"},
{"id":"93","site_descr":"À écrire"},
{"id":"94","site_descr":"Incarne un sorcier, aussi méchant que possible !! Reconnu et surtout mal-aimé à cause de ses grands pouvoirs magiques, ce sorcier donne des coups de bâton magique à quiconque oserait l'approcher de trop près !"},
{"id":"95","site_descr":"Emblème incontesté d'Halloween, deviens une citrouille effrayante au charisme incontestablement.. terrorisant !!Deviens un squelette effrayant, le Crâne de la Mort, et fais claquer tes dents, ou celles des autres tellement ils auront peur de toi !"},
{"id":"96","site_descr":"À écrire"},
{"id":"97","site_descr":"À écrire"},
{"id":"98","site_descr":"T'as la pêche ou plutôt la banane ? Moi je dis que la banane, c'est carrément mieux :)<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"99","site_descr":"Un nouveau skin chez les petits fruits, c'est la cerise sur la gâteau !!<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"100","site_descr":"La framboise est un fruit fragile qui nécessite d'être manipulé avec précaution. En revanche il se congèle très bien, ce qui lui vaut de pouvoir être utilisé en pâtisserie tout au long de l'année. (Merci Wikipedia)<br><strong style=\"color:#BC6BD6;\">Les jardiniers peuvent arroser ce petit skin pour le faire grandir !<\/strong>"},
{"id":"101","site_descr":"Faussement triste mais vraisemblablement coquin, ce Blablatoyz vous fera craquer avec sa p'tite larme et son coeur innocent sur sa poitrine.<br><strong style=\"color:#BC6BD6;\">Skins Collector<br>Accumule de l'énergie et accède à différents pouvoirs puissants !<\/strong>"},
{"id":"102","site_descr":"Colérique comme 100 Blablatoyz, ce charmant petit monstre vous séduira par son look méga-rebelle.\r\nSa grande bouche et ses dents énormes imposeront le respect à la plupart des blablateurs qui oseraient revendiquer le contraire ^^.<br\/><br\/><strong style=\"color:#BC6BD6;\">Skin Collector<br>Accumule de l'énergie et accède à différents pouvoirs puissants !<\/strong>"},
{"id":"103","site_descr":"Super attachant avec sa petite bouille et sa tête de nounours sur son T-shirt, ce Blablatoyz en fera craquer plus d'un !<br><br><strong style=\"color:#BC6BD6;\">Skin Collector<br>Accumule de l'énergie et accède à différents pouvoirs puissants !<\/strong>"},
{"id":"104","site_descr":"Effrayant pour les uns, anecdotique pour les autres, ce Blablatoyz réduit son Art pictural au strict minimum sans néanmoins conserver son efficacité visuelle !<br><br><strong style=\"color:#BC6BD6;\">Skin Collector<br>Accumule de l'énergie et accède à différents pouvoirs puissants !<\/strong>"},
{"id":"105","site_descr":"Deviens une Magicienne aux pouvoirs immenses !! D'un coup de baguette magique, deviens la copie exacte du blablateur que tu auras visé. Tu auras son skin et les pouvoirs du skin durant quelques instants...<br>Attention toutefois, le pouvoir de la magie peut-être dangereux... Même pour la plus grande des magiciennes... !!"},
{"id":"106","site_descr":"L'Animal mythique des fêtes de fin d'année, celui sans qui le père Noël ne pourrait venir nous donner nos cadeaux... ! Vive le Renne de Noël :)"},
{"id":"107","site_descr":"Joyeux Noël et bonnes fêtes de fin d'année, avec ce magnifique skin de Noël... !!"},
{"id":"108","site_descr":"Joyeux Noël et bonnes fêtes de fin d'année, avec ce magnifique skin de Noël... !!"},
{"id":"109","site_descr":"Deviens une p'tite Lutine du Père Noël pour l'aider à préparer les cadeaux. Joyeux Noël ! "},
{"id":"110","site_descr":"Deviens un p'tit Lutin du Père Noël pour l'aider à préparer les cadeaux. Joyeux Noël ! "},
{"id":"111","site_descr":"\"Mon beau sapin, roi des forêts, que j'aime ta fourrureee !!\" Ha non c'est pas ça. Zut je sais plus ;)<br>\r\nDeviens le roi de la forêt et porte fièrement sur toi la décoration de Noël !"},
{"id":"112","site_descr":"Que serait un sapin de noël sans décoration sur lui ... ? Deviens une belle boule de Noël, la plus belle de toutes :)"},
{"id":"113","site_descr":"La décoration Ultime pour un Sapin de Noël parfait... L'étoile !! Celle grâce à qui Mario est invincible, celle qui rend magique toute baguette, l'étoile est l'élément le plus important. A toi de l'incarner :)"},
{"id":"114","site_descr":"Un Cadeau, ça fait toujours plaisir. Qu'il soit super ou pas très bien ce n'est pas grave. C'est l'intention qui compte. Imagine que tu sois un cadeau, tout le monde serait toujours heureux de te voir... Alors, tu attends quoi pour te déguiser en cadeau ?"},
{"id":"115","site_descr":"L'emblème de l'hiver, le maître incontesté de tout terrain enneigé... Je vous présente le Bonhomme de Neige !! Là, c'est la classe assurée ;)"},
{"id":"116","site_descr":"Pars à l'aventure dans le monde de blablaland avec ton sac à dos et plante ta tente dès que tu souhaites faire une pause :)<br>\r\nLa nature est ta maison, tu vis au rythme des papillons !"},
{"id":"117","site_descr":"Un look réussi, une allure complètement décontractée : la synthèse idéale ! Des mèches assorties et une paire de shoes à carreaux complètement déjantée, il ne lui en fallait pas moins pour se hisser dans le top skin !"},
{"id":"118","site_descr":"Une chevelure complètement \"in\"dont le niveau de détail au niveau de l'animation surclasse tout ce qui a déjà été fait. Des chaussures complètement tendances et un maquillage à la pointe : voilà la combinaison gagnante pour un skin exceptionnel !\r\n"},
{"id":"119","site_descr":"Un charme incontestable et un design carrément magnifique, cette Emo Girl fera craquer toutes les personnes que vous croiserez, effet garanti !"},
{"id":"120","site_descr":"Top classe, avec en plus la possibilité d'avoir des mèches de couleur dans les cheveux, ce skin vous propulsera sans aucun doute directement au Top Emo !"},
{"id":"121","site_descr":"Un pur style et des shoes qui en jettent grave, la possibilité de colorer les mèches de cheveux... Avec ce skin vous ferez craquer bon nombre de filles !!"},
{"id":"122","site_descr":"Une allure incontestablement pleine de style, de ce skin émane un véritable mode de vie qui ne laissera personne indifférent ! Un must, sans parler de sa danse qui claque :)"},
{"id":"123","site_descr":"Dynamique, entreprenante la maman est parée pour s'occuper de la petite famille notamment de ses deux petites bombes prêtes à tout pour mettre l'ambiance."},
{"id":"124","site_descr":"Sage, posé et travailleur le papa saura résoudre tous les petits conflits et mener à bien le petit bateau familial."},
{"id":"125","site_descr":"Il est celui qui donne du fil à retordre à toute la petite famille.\r\nEspiègle, intrépide et farceur, c'est le cauchemar de sa grande soeur !"},
{"id":"126","site_descr":"Super coquette, bonne écolière et créative, la grande soeur fera une bonne deuxième maman pour un petit frère très chenapan !"},
{"id":"127","site_descr":"Toujours prêt à croquer une scène rurale ou un paysage urbain, le dessinateur sera toujours à l'affût d'un nouveau sujet intéressant afin de le partager à travers sa vision des choses."},
{"id":"128","site_descr":"Enfin son diplôme en poche, le jeune diplômé commence une vie nouvelle cherchant un métier à la hauteur de ses fraîches connaissances durement acquises."},
{"id":"129","site_descr":"Toujours à son poste de commandement, le chef de chantier saura diriger ses troupes d'ouvriers afin de bâtir les futures métropoles de blablaland."},
{"id":"130","site_descr":"Coiffée de son mignon calot blanc, l'infirmière vous fera craquer par son air innocent, ainsi que par son regard tout doux et espiègle !"},
{"id":"131","site_descr":"Ses vêtements traditionnels au corps, le chinois véhicule le savoir de ses ancêtres, ne dérogeant pas à ses coutumes pour le moins du monde."},
{"id":"132","site_descr":"Superbement maquillée et soigneusement vêtue, la chinoise a le don de faire craquer tout blabla qui se dresserait devant elle. Son look typique est un must pour ce nouvel an chinois exceptionnel !"},
{"id":"133","site_descr":"Regroupe-toi avec tes semblables et formez tous ensemble le plus gros dragon chinois jamais vu !\r\nCe skin est idéal pour faire un travail d'équipe hors du commun. Seul il est quand même super fun, mais à plusieurs il prend sa véritable dimension collé à une tête de Dragon !"},
{"id":"134","site_descr":"Mène la danse avec cette magnifique tête de dragon chinois.\r\nCe skin est le plus complexe jamais conçu dans la boutique : son niveau de détails surclasse tout ce qui a été vu jusqu'à présent. Un skin à posséder d'urgence, d'une beauté rarissime !!<br>\r\n<em>(Demande à tes amis qui possèdent le module de se mettre près de toi pour faire un grand dragon, terriblement magnifique ^^)<\/em>"},
{"id":"135","site_descr":"Entrez dans la peau d'un personnage mythique aux pouvoirs extraordinaires : Cupidon !! Grâce à son arc magique, il répandra l'amour sur les terres de blablaland :)<br><strong style=\"color:#BC6BD6;\">Ce skin flotte dans les airs, sort un arc magique et tire des flèches emplies d'amour blablatien !<\/strong>"},
{"id":"136","site_descr":"Dotée d'une magnifique apparence, nul ne peut résister au charme incontestable du cupidon fille.\r\nSes rubans soigneusement attachés aux cheveux et armée de son fantastique arc, elle parsèmera l'amour au rythme chantonnant de la St Valentin !<br><strong style=\"color:#BC6BD6;\">Ce skin flotte dans les airs, sort un arc magique et tire des flèches emplies d'amour blablatien !<\/strong>"},
{"id":"137","site_descr":"Insolite personnage né de l'amour d'une fête exceptionnelle, ce skin emplira de joie et d'amour les nombreuses maps de blablaland.\r\nSuspendu dans les airs telle la goutte d'eau, ce petit skin fera le bonheur de tous !<br><strong style=\"color:#BC6BD6;\">Ce skin flotte dans les airs.<\/strong>"},
{"id":"138","site_descr":"La Super Mamie, le skin ultime à avoir !! Sous ses apparences de petite vieille, qui marche lentement et saute moins bien, se cache la Super Mamie !<br>\r\n<strong style=\"color:#BC6BD6;\">Elle est livrée avec 50 potions de rapidité, 20 Bombes et 10 minutes de JetPack !!! De quoi s'éclater sur blablaland :D<\/strong>"},
{"id":"139","site_descr":"<img src=\"\/images\/news_limite.gif\"> Le Solid Tech n100, l'un des plus grands guerriers de l'ancien temps de blablaland, l'époque des machines de guerre. Ce skin est une merveille de technologie, grâce à ses réacteurs dans les pieds il est capable de sauter 3 fois de suite, de planer dans les airs, de se propulser sur les côtés, sous l'eau une hélice lui permet d'aller plus vite... et son design, haaa un pur bijou de technologie !!<br>\r\n<strong style=\"color:#BC6BD6;\">ÉDITION LIMITÉE, seulement du 14 au 21 Mars 2009... trop tard !!<\/strong>"},
{"id":"140","site_descr":"Tout le monde parle d'oeuf pour Pâques... mais personne ne pense à la Poule, celle sans qui il n'y aurait pas d'oeuf. Ce skin est devenu culte !! Elle est trop chouette et en plus elle fait *cot cot* :D<br>\r\n<strong style=\"color:#BC6BD6;\">ULTIME : saute en l'air et pond des oeufs sur les autres blablas, et s'il se le prend en pleine tête... paf le blabla !! L'oeuf s'écrase sur lui et le repeint jaune d'oeuf !<\/strong>"},
{"id":"141","site_descr":"Des oeufs en chocolat, miam miam, en plus, celui là est tellement bien présenté avec son superbe noeud cadeau qu'on a envie de mordre dedans, ou de sauter partout sur le tchat !"},
{"id":"142","site_descr":"Des oeufs en chocolat, miam miam !! Se balader tout en chocolat sur blablaland, c'est carrément la classe, attention toutefois à ne pas te faire manger par les autres :P"},
{"id":"143","site_descr":"Des oeufs en chocolat, miam miam !! Se balader tout en chocolat sur blablaland, c'est carrément la classe, attention toutefois à ne pas te faire manger par les autres :P"},
{"id":"144","site_descr":"Des oeufs en chocolat, miam miam !! Se balader tout en chocolat sur blablaland, c'est carrément la classe, attention toutefois à ne pas te faire manger par les autres :P"},
{"id":"145","site_descr":"Des oeufs en chocolat, miam miam !! Se balader tout en chocolat sur blablaland, c'est carrément la classe, attention toutefois à ne pas te faire manger par les autres :P"},
{"id":"146","site_descr":"Attention là c'est du top !! Voilà le style qui déchaine grave, si tu en rêves et que tu n'oses pas dans la vraie vie, alors lâche-toi et possède l'ultime look !! Et... un plus avec l'étoile, trop beau :)"},
{"id":"147","site_descr":"L'ultime style, une coupe de cheveux vraiment hallucinante jusqu'à la dernière mèche, des shoes pleines de détails, c'est incontestablement THE skin qui fera de toi THE blabla !! Un must XD"},
{"id":"148","site_descr":"Deviens un véritable cameraman sur blablaland. Équipé de ta caméra, fais de petits films que tu pourras ensuite visionner. Un pur plaisir, tant pour les amateurs que pour les pros de blablaland !<br>\r\n<strong style=\"color:#BC6BD6;\">Sors ta caméra et filme pour de vrai sur blablaland, tu pourras ensuite enregistrer ces films sur ton ordinateur !!<\/strong>"},
{"id":"149","site_descr":"Parce que pour faire un vrai film, il faut un bon son... Ce skin est là pour compléter parfaitement l'équipe de tournage. Super équipé, avec un look vraiment excellent, ce skin est aussi parfait pour les interviews !"},
{"id":"150","site_descr":"Tu as l'âme d'un photographe et tu adores prendre plein de photos, alors ce skin est parfait pour toi !! Équipé d'un super appareil photo dernière génération, prends des tas de clichés sur blablaland, recouvre le monde de flashs et enregistre ensuite tes photos !!<br>\r\n<strong style=\"color:#BC6BD6;\">Prends de vraies photos sur blablaland et enregistre-les ensuite !!<\/strong>"},
{"id":"151","site_descr":"Donne le départ pour l'enregistrement des films sur blablaland... plus aucun tournage ne pourra se faire sans toi tellement tu es essentiel pour donner le Top départ.<br>\r\n3, 2, 1, Action !!"},
{"id":"152","site_descr":"Tu adores faire des interviews sur blablaland ?! Alors ce skin est exactement ce qu'il te faut. Parfait pour être la représentante people sur blablaland, et encore plus ultime si tu es accompagnée d'un photographe pour immortaliser tes interviews !"},
{"id":"153","site_descr":"Deviens une véritable camera girl sur blablaland. Équipée de ta caméra, fais de petits films que tu pourras ensuite visionner. Un pur plaisir, tant pour les amateurs que pour les pros de blablaland !<br>\r\n<strong style=\"color:#BC6BD6;\">Sors ta caméra et filme pour de vrai sur blablaland, tu pourras ensuite enregistrer ces films sur ton ordinateur !!<\/strong>"},
{"id":"154","site_descr":"Tu as l'âme d'une photographe et tu adores prendre plein de photos, alors ce skin est parfait pour toi !! Équipée d'un super appareil photo dernière génération, prends des tas de clichés sur blablaland, recouvre le monde de flashs et enregistre ensuite tes photos !!<br>\r\n<strong style=\"color:#BC6BD6;\">Prends de vraies photos sur blablaland et enregistre-les ensuite !!<\/strong>"},
{"id":"155","site_descr":"Tu adores faire des interviews sur blablaland ?! Alors ce skin est exactement ce qu'il te faut. Parfait pour être le représentant people sur blablaland, et encore plus ultime si tu es accompagné d'un photographe pour immortaliser tes interviews !"},
{"id":"156","site_descr":"Le skin indispensable à tout événement, discret, il est indispensable pour assurer la protection des autres. Prêt à donner ta vie pour sauver d'autres blablas ? Deviens un Body Guard.<br>\r\n<strong style=\"color:#BC6BD6;\">Protège un blabla sur le tchat, il ne craindra plus rien à tes côté, mais veille à bien rester près de lui !<\/strong>"},
{"id":"157","site_descr":"Le skin indispensable à tout événement, discret, il est indispensable pour assurer la protection des autres. Prêt à donner ta vie pour sauver d'autres blablas ? Deviens un Body Guard.<br>\r\n<strong style=\"color:#BC6BD6;\">Protège un blabla sur le tchat, il ne craindra plus rien à tes côté, mais veille à bien rester près de lui !<\/strong>"},
{"id":"158","site_descr":"Tu as toujours rêvé d'être une Super Star d'Hollywood, d'être le centre d'intérêt et sous le feu des projecteurs ?! Réalise ton rêve avec ce skin Hollywood !!<br>Star attitude oblige, tu es prêt à arpenter le tapis rouge avec toute la classe qu'il requiert !!"},
{"id":"159","site_descr":"Tu as toujours rêvé d'être une Super Star d'Hollywood, d'être le centre d'intérêt et sous le feu des projecteurs ?! Réalise ton rêve avec ce skin Hollywood !!<br>Star attitude oblige, tu es prête à arpenter le tapis rouge avec toute la classe qu'il requiert !!"},
{"id":"160","site_descr":"Tu as toujours rêvé d'être une Super Star d'Hollywood, d'être le centre d'intérêt et sous le feu des projecteurs ?! Réalise ton rêve avec ce skin Hollywood !!<br>Star attitude oblige, tu es prêt à arpenter le tapis rouge avec toute la classe qu'il requiert !!"},
{"id":"161","site_descr":"Deviens un irrésistible petit chat trop mignon et balade toi dans blablaland. Et si l'envie t'en prend, tu peux aussi aller chasser les souris... :P<br>\r\n<strong style=\"color:#BC6BD6;\">Tu peux faire des petits miaulements, et jouer avec une pelote de laine posée devant toi ;)<br>Et en plus, le chat saute super haut !<\/strong>"},
{"id":"162","site_descr":"Gambade tout fièrement dans les plaines de blablaland !! Tu es le meilleur ami de l'homme, mais surtout le meilleur ami des Blablas :) Whouaf Whouaf !!<br>\r\n<strong style=\"color:#BC6BD6;\">Tu peux aboyer, et jouer avec un os posé devant toi ;)<\/strong>"},
{"id":"163","site_descr":"Deviens une petite souris trop mimi et cours dans les champs de blablaland !! Ce skin est ultra craquant et attachant... mais attention quand même aux chats, on ne sait jamais !!<br>\r\n<strong style=\"color:#BC6BD6;\">Tu peux couiner, et ronger un morceau de fromage posé devant toi ;)<br>Et en plus... la souris cours super vite !!<\/strong>"},
{"id":"164","site_descr":"Ce Blablatoyz combattant est une véritable machine de destruction !<br>Idéal pour se dissimuler, son camouflage typique de l'Armée fera de lui un efficace guerrier !<br>\r\n<strong style=\"color:#BC6BD6;\">Skin Collector<br>\r\nAccumule de l'énergie plus rapidement et accède à différents pouvoirs encore plus puissants - comme l'énorme colonne de feu !<\/strong>"},
{"id":"165","site_descr":"Qui a dit que les abeilles ne piquaient pas ?<br>\r\nCe Blablatoyz au cachet graphique osé et unique vous en dira bien long sur sa manière de procéder !<br>\r\n<strong style=\"color:#BC6BD6;\">Skin Collector<br>\r\nAccumule de l'énergie plus rapidement et accède à différents pouvoirs encore plus puissants - comme l'énorme colonne de feu !<\/strong>"},
{"id":"166","site_descr":"Il vous fera tout simplement craquer !!<br>\r\nAvec son air innocent et malicieux ce petit bijou cache admirablement son jeu quant à ce qu'il est capable de faire comme dégâts !!<br>\r\n<strong style=\"color:#BC6BD6;\">Skin Collector<br>\r\nAccumule de l'énergie plus rapidement et accède à différents pouvoirs encore plus puissants - comme l'énorme colonne de feu !<\/strong>"},
{"id":"167","site_descr":"Fun, cool avec énormément d'humour, ce Blablatoyz ne se prend pas au sérieux et démontre que l'on peut allier humour, classe et puissance. Il est donc conseillé de ne pas trop le chatouiller !<br>\r\n<strong style=\"color:#BC6BD6;\">Skin Collector<br>\r\nAccumule de l'énergie plus rapidement et accède à différents pouvoirs encore plus puissants - comme l'énorme colonne de feu !<\/strong>"},
{"id":"168","site_descr":"<img src=\"\/images\/shop\/skins\/168b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"169","site_descr":"<img src=\"\/images\/\/shop\/skins\/169b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"170","site_descr":"<img src=\"\/images\/\/shop\/skins\/170b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"171","site_descr":"<img src=\"\/images\/\/shop\/skins\/171b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"172","site_descr":"<img src=\"\/images\/\/shop\/skins\/172b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"173","site_descr":"<img src=\"\/images\/\/shop\/skins\/173b.jpg\"><br>3 délirants skins smileys dans un seul skin qui n'attend plus que toi pour animer blablaland !! Balade toi sur le tchat et change ton visage en direct selon ton humeur avec les 3 versions proposées dans ce terrible skin smiley !!<br>\r\n<strong style=\"color:#BC6BD6;\">3 skins en 1, trop trop fort !<\/strong>"},
{"id":"174","site_descr":"Itadakimasu !!! Deviens un mythique Onigiri, la boule de riz la plus célèbre de tout l'univers Manga... et aussi la plus délicieuse du monde !! Alors, qui te mangera ?!"},
{"id":"175","site_descr":"Après une bonne boule de riz, l'idéal c'est de manger un flan, ça glisse tout seul !! Ce skin trop mignon avec sa petite fraise sur la tête est tout simplement irrésistible !"},
{"id":"176","site_descr":"Sûrement le plat le plus populaire et le plus connu du monde du Manga, le maki est tout simplement une merveille, et celui-là fera craquer toutes vos rencontres, sans aucun doute !!"},
{"id":"177","site_descr":"Plein de grâce et de volupté, ce skin Geisha envoûtant vous fait fondre sur place. Avec son ombrelle, elle plane dans les airs... tout en douceur, calme et sérénité.<br><b>Ce skin est une merveille, tout simplement.<\/b>"},
{"id":"178","site_descr":"Le Maki royal est peu connu, bien malheureusement car il n'y a qu'une seule chose à dire : Itadakimasu (signifie \"bon appétit\" en Japonais) !!"},
{"id":"179","site_descr":"Mmmmh le bon gâteau !! Faites craquer tout le monde en vous baladant dans les plaines de blablaland avec cette bonne odeur de gâteau !! Et, \"cerise sur le gâteau\" comme on dit ;) "},
{"id":"180","site_descr":"Et voilà le fameux Sushi !! Contrairement aux croyances, il est rectangulaire et non rond (ce sont les makis). Mais il est tout aussi bon, mignon mais un peu grognon :P"},
{"id":"181","site_descr":"Du bon riz, de l'algue, des légumes, un plat parfaitement typique du Japon, et mon dieu que c'est bon !! Comme on dit là-bas : Itadakimasu !!!"},
{"id":"182","site_descr":"Un look racé et branché d'une grande simplicité, un petit air craquant : voilà la recette pour un skin traditionnel et efficace."},
{"id":"183","site_descr":"Romantique à souhait, la fille au coeur dégage un charme fou via son brushing élancé et son petit coeur tout mimi telle une cerise sur le gâteau !"},
{"id":"184","site_descr":"Vêtu de son uniforme classique et ravissant, ce skin dépourvu de surenchère graphique saura vous séduire par sa simplicité et son innocence."},
{"id":"185","site_descr":"Timide, réservé mais tellement mignon, on croquerait ce skin tellement il est choux !"},
{"id":"186","site_descr":"100% Rasta, le skin super \"cool\" haut en couleurs qui ne demande pas plus que de se balader dans blablaland afin de répandre sa bonne humeur et sa \"cool\" attitude !!"},
{"id":"187","site_descr":"Le plus vieux loup parmi la communauté Rasta, \"coool\" !! Avec plus d'un tour dans son sac, Rasta pépé émane par son look un charme fou dans le plus pur esprit Rasta !"},
{"id":"188","site_descr":"Une coupe de cheveux légendaire habillée d'une coiffe Rasta Powa, la Rasta sportive vous séduira par son look ravageur !!"},
{"id":"189","site_descr":"Une petite blabla en touriste qui s'est immergée dans la communauté Rasta et qui n'a pas à envier les autres Rasta grâce à sa superbe coiffe et ses superbes baskets !!"},
{"id":"190","site_descr":"Un look ultime pour passer l'été ! Équipé de sa casquette blablaland® et de ses chaussures BBL, voici un skin qui ne manque pas de marques !! Le premier skin dont les vêtements sont à l'effigie de la marque blablaland® !"},
{"id":"191","site_descr":"Sans doute le skin le plus charmeur, dont le caractère méditerranéen en fera craquer plus d'une !\r\nUne ligne de vêtement purement assortie et une coupe de cheveux à l'italienne, voici les ingrédients pour un skin réussi !"},
{"id":"192","site_descr":"Une coiffure super sophistiquée, des lunettes complètement tendances, des chaussures blablaland® Énormes !! Que dire de plus devant cette combinaison d'éléments aussi frais ?"},
{"id":"193","site_descr":"Ce skin talons aiguilles au brushing ravageur et aux lunettes Ultra Mode en fera craquer plus d'un tellement son charme est grand !"},
{"id":"194","site_descr":"blablaland se rallie à la cause du <a href=\"http:\/\/www.wwf.fr\" target=\"_blank\" class=\"fofo_link_extern\">WWF-France (World Wide Fondation)<\/a> pour prendre soin de notre belle planète. Ensemble, nous t'offrons ce merveilleux skin PANDA, symbole de la nature, du WWF, et de l'implication de blablaland dans la sauvegarde de notre planète."},
{"id":"195","site_descr":"Fais des méga-jumps hallucinants sur blablaland grâce à ces skins étirables qui rebondissent comme des ressorts !! Saute et maintiens la flèche du bas enfoncée pour t'envoler de plus en plus haut dans les airs, ou saute du point le plus élevé possible pour faire des rebonds surnaturels !!<br>\r\n<strong style=\"color:#BC6BD6;\">Tout simplement excellent, on ne peut plus arrêter de rebondir tellement c'est marrant !<\/strong>"},
{"id":"196","site_descr":"Fais des méga-jumps hallucinants sur blablaland grâce à ces skins étirables qui rebondissent comme des ressorts !! Saute et maintiens la flèche du bas enfoncée pour t'envoler de plus en plus haut dans les airs, ou saute du point le plus élevé possible pour faire des rebonds surnaturels !!<br>\r\n<strong style=\"color:#BC6BD6;\">Tout simplement excellent, on ne peut plus arrêter de rebondir tellement c'est marrant !<\/strong>"},
{"id":"197","site_descr":"Fais des méga-jumps hallucinants sur blablaland grâce à ces skins étirables qui rebondissent comme des ressorts !! Saute et maintiens la flèche du bas enfoncée pour t'envoler de plus en plus haut dans les airs, ou saute du point le plus élevé possible pour faire des rebonds surnaturels !!<br>\r\n<strong style=\"color:#BC6BD6;\">Tout simplement excellent, on ne peut plus arrêter de rebondir tellement c'est marrant !<\/strong>"},
{"id":"198","site_descr":"À écrire"},
{"id":"199","site_descr":"À écrire"},
{"id":"200","site_descr":"Apprenti dans le corps de la Marine, le mousse arpente les mers du monde pour monter en grade et devenir un grand aventurier des mers. Minutieux et discret il fait doucement son petit bout de chemin."},
{"id":"201","site_descr":"Craquante, mignonne à souhait, la très très charmante matelot aux couettes fera chavirer tous les coeurs de blablaland !!"},
{"id":"202","site_descr":"À écrire"},
{"id":"203","site_descr":"À écrire"},
{"id":"204","site_descr":"Sans doute l'alien blabla le plus étrange qui soit : notamment avec son mode de déplacement carrément unique où les rebonds lui permettent d'aller et de venir !! Trop fort !"},
{"id":"205","site_descr":"Étrange, mignon, mystérieux, effrayant ? Autant de qualificatifs réunis dans un seul et même skin ! Avec cet Alien Cyclope, tu ne passeras pas inaperçu dans la communauté de blablaland ! E.T peut retourner au lit..."},
{"id":"206","site_descr":"On le nomme \"petit gris\" dans la communauté U.F.O : un grand classique enfin parmi nous ! Certainement le skin phare de cette sortie pour le moins originale !!<br>Un énorme \"Must Have\" sur le skin le plus mystérieux de blablaland !"},
{"id":"207","site_descr":"Pas moins efficace que son confrère sur le plan de l'étrange, ce skin attirera les regards sur vous - et il saura le rendre !! Ses oreilles pointues et son oeil globuleux en font un phénomène super particulier !!"},
{"id":"208","site_descr":"À écrire"},
{"id":"209","site_descr":"À écrire"},
{"id":"210","site_descr":"Aux commandes de son fier navire des hautes mers, le Capitaine vous charmera par son uniforme flambant et par son puissant charisme de commandement. Face à au capitaine : Garde à vous !!?"},
{"id":"211","site_descr":"Très active et très commandante, la matelot première classe saura donner les ordres qu'il faut pour mener à bien la mission générale !"},
{"id":"212","site_descr":"À écrire"},
{"id":"213","site_descr":"Le roi de la jungle arrive sur blablaland !! Tout simplement le plus grand, le plus charismatique et le plus majestueux blablanimal de tous les temps !! Mais aussi celui avec le plus grand coeur... il protège son petit sur l'action de danse.<br>\r\n<strong style=\"color:#BC6BD6;\">Un MUST !! Incarne le Roi de la Jungle, ça impose le respect !<\/strong>"},
{"id":"214","site_descr":"L'éléphant joue plusieurs rôles à la fois !! Il est super mignon, mais aussi un peu grognon... et oui, un éléphant, ça trompe énormément (ok, je sors ^^)<br>\r\n<strong style=\"color:#BC6BD6;\">L'éléphant se lave dans son action de danse, plus besoin de lingette ultra !! Trop puissant l'éléphant !!!<\/strong>"},
{"id":"215","site_descr":"Le zèbre, l'animal obligatoire pour tout safari réussi !! Trop joli, stylé même on peut dire, avec ses belles rayures et son charisme mystérieux. Deviens l'un des animaux les plus célèbres de toute la savane ! Et au fait, pourquoi il a des rayures le zèbre ?\r\n<strong style=\"color:#BC6BD6;\">Le Zèbre court plus vite et saute plus haut !<\/strong>"},
{"id":"216","site_descr":"Respect Powa pour le Rhino... sous son apparence féroce se cache un animal tout gentil, mais qui n'hésitera pas à te foncer dessus !! Il ne faut pas trop l'embêter lui.\r\n<strong style=\"color:#BC6BD6;\">Lorsque le rhino est énervé (danse), clique sur l'action de charge pour attaquer et tout défoncer sur ton passage !! Ben ouep, un rhino ça ne fait pas semblant !<\/strong>"},
{"id":"217","site_descr":"Attention, le Footballeur américain n'est pas là pour rigoler, ce skin est tout simplement surpuissant ! Il balance son ballon pour shooter à distance, et peut faire un Drive Block pour pousser tout le monde devant lui (Se mettre en danse et cliquer sur le ballon)<br>\r\n<strong style=\"color:#BC6BD6;\">Il attaque à distance en lançant son ballon, et peut faire un Drive block pour pousser les blabla devant ! Énorme !!<\/strong>"},
{"id":"218","site_descr":"Magnifique Skin de Baseballeur qui peut donner un coup de batte pour balancer une balle et toucher un blabla à distance !! C'est tout simplement énorme, et en plus ce skin a vraiment la classe des pros ^^<br>\r\n<strong style=\"color:#BC6BD6;\">Il attaque à distance en balançant une balle à coup de batte !! HOME RUN !!<\/strong>"},
{"id":"219","site_descr":"Encourage tous tes blablas préférés avec ce magnifique skin de PomPom Girl ! Agite tes pompons dans ta grande danse et redonne du boost et du moral à tout le monde !! Pour Blabla Hip Hip Hip !!!"},
{"id":"220","site_descr":"Encourage tous tes blablas préférés avec ce magnifique skin de PomPom Girl ! Agite tes pompons dans ta grande danse et redonne du boost et du moral à tout le monde !! Pour Blabla Hip Hip Hip !!!"},
{"id":"221","site_descr":"Incarne le personnage mythique de la Faucheuse... Deviens l'incarnation même de la mort, et prends son contrôle. Transforme les blablas en tombe d'un coup de faux, ici bas, c'est toi le roi de la mort.<br>\r\n<strong style=\"color:#BC6BD6;\">Transforme les blablas en pierres tombales !!<\/strong>"},
{"id":"222","site_descr":"Déguise-toi en blabla squelette pour Halloween, enfile ton costume et pars faire peur à tout le monde !! Mouahahaaa, des friandises ou un maléfice !!"},
{"id":"223","site_descr":"Quoi de plus effrayant qu'un blabla momifié... de la chair morte sous les bandages... haaaaaaaaa !!! Sous ses apparences de monstre, ce skin a vraiment la classe et ses mouvements sont super stylés !!"},
{"id":"224","site_descr":"Faufile-toi dans la nuit noire d'Halloween à la recherche d'une proie a effrayer !! Stylée, gothique, vampirique et maléfique... un magnifique skin qui en fera craquer plus d'un !! "},
{"id":"225","site_descr":"Incarne la Diablesse, Reine maléfique de blablaland, et pars à la conquête de la peur. Avec ses magnifiques petites cornes, ce skin a vraiment du style ;)"},
{"id":"226","site_descr":"<img src=\/images\/news_limite.gif> La Chauve Souris, ce skin est UNIQUE et une seule personne dans tout blablaland le possède, à savoir le grand vainqueur de la Citrouille Party 2009 qui n'est autre que MaRy_MaRy !! "},
{"id":"227","site_descr":"À écrire"},
{"id":"228","site_descr":"Rien que le nom donne des frissons dans le dos. <strong>C'est LE SKIN à posséder impérativement<\/strong> pour un Halloween ultra réussi !! Frankenstein... sûrement l'un des monstres les plus populaires, que tu peux incarner !! Mouahahaaaaaa !! Avec ce skin, Halloween sera tien ^^"},
{"id":"229","site_descr":"Le Savant fou, créateur de machines démoniaques et dangereuses, mais surtout, créateur du Frankenstein... Il est certes très intelligent, mais avant tout, il est complètement fou !!<br>\r\n<strong style=\"color:#BC6BD6;\">Verse des cocktails chimiques et colorie les blablas !<\/strong>"},
{"id":"230","site_descr":"On ne peut pas p29arler d'Halloween sans un Zombie qui traine dans le coin. Crée ton clan de zombies, regroupez-vous et envahissez tout blablaland !! Moitié mort, moitié vivant... ce qui compte c'est de faire peur !! Hahahaaaaa"},
{"id":"231","site_descr":"Fête Halloween avec classe grâce à ce superbe skin complétement démoniaque !! Avec un magnifique maquillage Halloween et une tenue qui en jette, tu seras incontestablement la Reine du soir, et tous les zombies seront à tes pieds !! A toi le pouvoir démoniaque !!"},
{"id":"232","site_descr":"<img src=\/images\/news_limite.gif> Skin collector en 9 exemplaires uniquement... remportés par les 9 gagnants de la Citrouille Party 2009 (du 2ème au 10ème) !! Super skin de Citrouille qui peut se faire exploser ou briller !!"},
{"id":"233","site_descr":"À écrire"},
{"id":"234","site_descr":"À écrire"},
{"id":"235","site_descr":"Un des premiers Skin qui avait été dessiné pour la supposée première v2 qui n'a jamais vue le jour (surnommée la 1.5 fantôme) !! Aujourd'hui, son heure de Gloire est arrivée, car même avec son vieux design \"Old school\", il a trop la classe !!"},
{"id":"236","site_descr":"Bourreau ou Ninja, ce skin a un design assez passe-partout qui lui confère plein de rôles !! Enfin, à la base c'est quand même un gentil bourreau \"Killer de Boulets\" !!"},
{"id":"237","site_descr":"Vous vous souvenez de la tomate\/fraise\/cerise ? Voici un nouveau dans le genre encore plus fort, la Meringe\/Caca\/Mousse au Chocolat\/Glace\/Chantilly !!! Ce qui compte, c'est que ce skin est vraiment trop trop mignon et en fera craquer plus d'un !"},
{"id":"238","site_descr":"La classe \"Old School\" pour ce skin Gangster, avec une p'tite touche de CowBoy qui lui donne vraiment un look superbe !! Qui sait, y'a peut-être des tas de trésors cachés dans Blabla ?"},
{"id":"239","site_descr":"<img src=\/images\/news_limite.gif><em> Au coeur de blablaland, sommeille l'un des plus grands guerriers des temps anciens. Maintenant, il est l'heure pour lui de refaire surface !<\/em><br>\r\n<b>Le Solid Tech n200<\/b>, l'époque des machines de guerre.<br>\r\nDes pouvoirs incroyables, un design à couper le souffle, une pure merveille... le N200 !! Avec ses réacteurs surpuissants basés sous ses ailes métaliques, le n200 est ultra-rapide, ultra-maniable. Il se propulse dans les airs et peux générer un tremblement de terre incroyable, repoussant les blablas autour de lui. Le n200 surpasse tout ce que vous pouviez imaginer... laissez vous emporter dans un monde de puissance !! BBL SOLID TECH N200<br>\r\n<strong style=\"color:#BC6BD6;\">ÉDITION LIMITÉE à l'achat, seulement du 30 Janv au 7 Fév 2010... si tu ne prends pas le n200 avant cette date, tu ne pourras plus jamais l'avoir !! Alors n'hésite pas une seconde et fonce ^^<\/strong><br><br>\r\n<a href=\"\/site\/goodies.php?gid=33\" class=\"fofo_link_extern\">Clique ici pour voir la Vidéo<\/a>"},
{"id":"240","site_descr":"<img src=\"\/images\/news_limite.gif\" \/>  <strong style=\"color:#F11;\">JOYEUX NOËL !!<\/strong>\r\n<br \/><br \/>\r\nDécouvre l'ultime ToyZ de Noël uniquement disponible pendant les fêtes de Noël... alors n'attends pas une seconde de plus sinon tu ne pourras plus l'avoir, à ne rater sous aucun prétexte !!\r\n<br><br>\r\nCe ToyZ est peint aux motifs de Noël, avec une allure et un charisme très marqué, ce skin est une vraie perle rare, à posséder obligatoirement pour en imposer grave !!<br>\r\nCe skin possède les derniers pouvoirs des ToyZ avec la colonne de feu !! Joyeux Noël :P\r\n<br><br>\r\n<strong style=\"color:#ef4400;\">Ce skin exclusif n'est disponible que pendant les fêtes de fin d'année !!!<\/color><\/strong>"},
{"id":"241","site_descr":"Redécouvre la magnifique Abeille de blablaland, toute relookée par les lutins du père Noël pour les fêtes de fin d'année. Et en cadeau, ils lui ont en plus offert le pouvoir de faire des étoiles !! WHouaaaa<br><br><strong style=\"color:#BC6BD6;\">Redécouvrez l'Abeille aux couleurs de Noël avec en plus un pouvoir d'étoiles magiques !!<\/strong>"},
{"id":"242","site_descr":"Redécouvre le plus mignon de tous les Poussins, tout relooké par les lutins du père Noël pour les fêtes de fin d'année. Et en cadeau, ils lui ont en plus offert le pouvoir de faire des étoiles !! WHouaaaa<br><br><strong style=\"color:#BC6BD6;\">Redécouvrez le Poussin aux couleurs de Noël avec en plus un pouvoir d'étoiles magiques !!<\/strong>"},
{"id":"243","site_descr":"Le Remix Noël du Blagicien, avec des pouvoirs encore plus extraordinaires, encore plus magiques !! Donne un coup de baguette et transforme toi et ta cible en confiserie de Noël, Excellent !!!<br>\r\nMais ce n'est pas tout, un mystère plane sur l'origine de ta baguette magique, qui d'après les légendes, serait faite avec des morçeaux du N200... !! A toi de découvrir de quoi est capable la magie de Noël ^^\r\n<br><br><strong style=\"color:#BC6BD6;\">Transforme toi et ta cible en confiserie de Noël, et découvre les mystères du N200... mais attention, la magie peut être capricieuse, et avoir des effets...petits et marrons :P<\/strong>"},
{"id":"244","site_descr":"Redécouvre le plus adorable Mouton, tout relooké par les lutins du père Noël pour les fêtes de fin d'année. Et en cadeau, ils lui ont en plus offert le pouvoir de faire des étoiles !! WHouaaaa<br><br><strong style=\"color:#BC6BD6;\">Redécouvrez le Mouton aux couleurs de Noël avec en plus un pouvoir d'étoiles magiques !!<\/strong>"},
{"id":"245","site_descr":"À écrire"},
{"id":"246","site_descr":"Ce skin est tout simplement l'un des plus beaux skins de tout blablaland. Deviens une merveilleuse petite fée qui volette dans les airs, et répands tout autour de toi la Magie d'un coup de baguette !!!<br>\r\n<strong style=\"color:#BC6BD6;\">D'un coup de Baguette magique, tu peux faire des étoiles bonheur à quelqu'un près de toi.<\/strong>"},
{"id":"247","site_descr":"Voilà LE SKIN à posséder pour Noël... super mignon, craquant, magnifique... on ne peut que tomber sous le charme de cet irrésistible Nounours de Noël auquel on n'a qu'une envie : lui faire un calin !!<br><b>Garçon ou Fille peu importe, ce skin est fait pour toi !!<\/b>"},
{"id":"248","site_descr":"ÉNORME !!! Déguise-toi en Blabla Sapin de Noël, ce skin est super chouette et se cache dans son déguisement de sapin en mode assis !! Un Must pour s'éclater dans les délires des fêtes XD"},
{"id":"249","site_descr":"Ce skin est une pure merveille, il plane dans les airs grâce à ses petites ailes... tout simplement magnifique, simple et tellement \"Ange\" !!<br>\r\n<b>Plane dans les airs avec tes petites ailes<\/b>"},
{"id":"250","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN REBONDISSANT !!<\/strong><br>\r\nDeviens un Papi Champi, ce skin est vraiment beau, travaillé, il est tout petit et réserve des tas de surprises ! Si quelqu'un te saute dessus et que tu ne bouges pas, alors il va rebondir !! <em>Et... c'est miam un champi, mais ça a besoin d'eau pour pousser<\/em> :)<br>\r\n<strong style=\"color:#BC6BD6;\">Skin rebondissant. Et voici un petit jeu : Demande à un ami de te sauter dessus et qu'il lâche son clavier : à toi maintenant de le récupérer au sol pour le faire rebondir autant de fois que possible sur ta tête !!<\/strong>"},
{"id":"251","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN REBONDISSANT !!<\/strong><br>\r\nDeviens un Champi Blabla, ce skin est super classe et beau, il est tout petit et réserve des tas de surprises ! Si quelqu'un te saute dessus et que tu ne bouges pas, alors il va rebondir !! <em>Et... c'est miam un champi, mais ça a besoin d'eau pour pousser<\/em> :)<br>\r\n<strong style=\"color:#BC6BD6;\">Skin rebondissant. Et voici un petit jeu : Demande à un ami de te sauter dessus et qu'il lâche son clavier : à toi maintenant de le récupérer au sol pour le faire rebondir autant de fois que possible sur ta tête !!<\/strong>"},
{"id":"252","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN REBONDISSANT !!<\/strong><br>\r\nDeviens une Girly Champi, elle est trop craquante, toute petite mais te réserve des tas de surprises !! Si quelqu'un te saute dessus et que tu ne bouges pas, alors il va rebondir !! <em>Et... c'est miam un champi, mais ça à besoin d'eau pour pousser<\/em> :)<br>\r\n<strong style=\"color:#BC6BD6;\">Skin rebondissant. Et voici un petit jeu : Demande à un ami de te sauter dessus et qu'il lâche son clavier : à toi maintenant de le récupérer au sol pour le faire rebondir autant de fois que possible sur ta tête !!<\/strong>"},
{"id":"253","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles à l'achat ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Sam, super espionne du WHOOP et pars à l'aventure sur le tchat !! Super équipée, tu peux téléporter tes amis à tes côtés, sortir ton JetPack intégré et t'envoler dans les airs... Le Pouvoir des Totally Spies! est avec toi !! Tu peux même te transformer en version \"simple\", tenue de ville, quand tu n'es pas en mission ultra secrète ^^<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens Sam des Totally Spies!, trop trop fort !!<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"254","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles à l'achat ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Clover, super espionne du WHOOP et pars à l'aventure sur le tchat !! Super équipée, tu peux téléporter tes amis à tes côtés, sortir ton JetPack intégré et t'envoler dans les airs... Le Pouvoir des Totally Spies! est avec toi !! Tu peux même te transformer en version \"simple\", tenue de ville, quand tu n'es pas en mission ultra secrète ^^<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens Sam des Totally Spies!, trop trop fort !!<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"255","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles à l'achat ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Alex, super espionne du WHOOP et pars à l'aventure sur le tchat !! Super équipée, tu peux téléporter tes amis à tes côtés, sortir ton JetPack intégré et t'envoler dans les airs... Le Pouvoir des Totally Spies! est avec toi !! Tu peux même te transformer en version \"simple\", tenue de ville, quand tu n'es pas en mission ultra secrète ^^<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens Sam des Totally Spies!, trop trop fort !!<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"256","site_descr":"À écrire"},
{"id":"257","site_descr":"À écrire"},
{"id":"258","site_descr":"À écrire"},
{"id":"259","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">VERSION SIMPLE non transformée et sans pouvoir - Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Sam, super espionne du WHOOP dans sa tenue simple de ville. Elle n'a aucune pouvoir mais un charme Totally ravageur !!<br>\r\n<br><strong style=\"color:#BC6BD6;\"><a href=\"\/site\/totally_spies.php\">Tu peux gagner GRATUITEMENT un des 3 skins Totally Spies! en tenue \"simple\" sur cette page, Clique ici !!<\/a><br><br>\r\nSinon, en prenant le skin Sam complet, tu auras plus de pouvoirs et la possibilité d'être aussi en tenue simple, vachement plus avantageux !! !<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"260","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">VERSION SIMPLE non transformée et sans pouvoir - Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Clover, super espionne du WHOOP dans sa tenue simple de ville. Elle n'a aucune pouvoir mais un charme Totally ravageur !!<br>\r\n<br><strong style=\"color:#BC6BD6;\"><a href=\"\/site\/totally_spies.php\">Tu peux gagner GRATUITEMENT un des 3 skins Totally Spies! en tenue \"simple\" sur cette page, Clique ici !!<\/a><br><br>\r\nSinon, en prenant le skin Sam complet, tu auras plus de pouvoirs et la possibilité d'être aussi en tenue simple, vachement plus avantageux !! !<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"261","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">VERSION SIMPLE non transformée et sans pouvoir - Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Alex, super espionne du WHOOP dans sa tenue simple de ville. Elle n'a aucun pouvoir mais un charme Totally ravageur !!<br>\r\n<br><strong style=\"color:#BC6BD6;\"><a href=\"\/site\/totally_spies.php\">Tu peux gagner GRATUITEMENT un des 3 skins Totally Spies! en tenue \"simple\" sur cette page, Clique ici !!<\/a><br><br>\r\nSinon, en prenant le skin Sam complet, tu auras plus de pouvoirs et la possibilité d'être aussi en tenue simple, vachement plus avantageux !! !<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"262","site_descr":"Ces skins issus d'une grande série animée bien connue et vraiment excellente ne sont désormais plus disponibles à l'achat ;)\r\n<!--\r\n<strong style=\"color:#BC6BD6;\">Viens Tchatter avec les Totally Spies! sur blablaland !!<\/strong><br>\r\nDeviens Jerry, le grand Chef du WHOOP et des Totally Spies!<br>\r\nJerry peut se camoufler en statue de pierre ou en arbre afin de passer \"incognito\" pour les missions. Il est aussi capable de téléporter ses amis à ses côtés s'il a besoin de soutien !!\r\n<br><strong style=\"color:#BC6BD6;\">Deviens Jerry des Totally Spies!, trop trop fort !!<\/strong><br>\r\n<em>TOTALLY SPIES! © 2010 MARATHON ? MYSTERY ANIMATION INC.<\/em>\r\n-->"},
{"id":"263","site_descr":"2010 est l'année du Tigre !! Deviens un de ces magnifiques tigres, un des animaux les plus impressionnants du monde, malheureusement en voie de disparition... mais pas sur Blablaland XD !<br>\r\nVive 2010, vive l'année du Tigre, à toi de jouer !"},
{"id":"264","site_descr":"Attention les p'tits indiens, le CowBoy v1 débarque sur les plaines de blablaland !! Super stylé au design oldschool et ravageur typique de la v1, le CowBoy saura faire sa loi dans le monde des Blablas !"},
{"id":"265","site_descr":"Magnifique Princesse aux jolis traits caractéristiques de l'époque de la v1. Symbole ornée de coeurs, avec cette merveilleuse princesse vous allez en conquérir justement des coeurs !!<br>\r\nA vous de jouer les princes charmants !!"},
{"id":"266","site_descr":"Deviens un Leprechaun, ces êtres surchargés d'énergie toujours prêts à faire la fête, à s'amuser et à danser comme des fous !<br>\r\nIls sont aussi très proches de la nature... mais par dessus tout, ils sont très très chanceux !!\r\n<strong style=\"color:#BC6BD6;\">En Leprechaun, tu as beaucoup plus de chance de trouver des trèfles dans les plantes de blablaland ;)<\/strong>"},
{"id":"267","site_descr":"Un Leprechaun, même vieux, est une grosse boule de vitamines, ils sont là en premier pour faire la fête et sont d'excellents danseurs !! Ce skin a une danse à couper le souffle, une des plus belles de tout blablaland !! Incarne le Vieux Leprechaun et met l'ambiance partout où tu iras !!<br>\r\n<strong style=\"color:#BC6BD6;\">En Leprechaun, tu as beaucoup plus de chance de trouver des trèfles dans les plantes de blablaland ;)<br>\r\nDanse et met l'ambiance de fête dans tout blablaland !!<\/strong>"},
{"id":"268","site_descr":"La fille Leprechaun est pleine de vie et d'énergie ! Elle n'attend qu'une chose, c'est faire la fête et danser, danser, danser, jeter son chapeau au sol puis le faire vriller dans les airs de façon magnifique !! Cette fille est une pure merveille qui mettra l'ambiance partout autour d'elle... et en tant que Leprechaun, elle est pleine de chance !!<br> \r\n<br><strong style=\"color:#BC6BD6;\">En Leprechaun, tu as beaucoup plus de chance de trouver des trèfles dans les plantes de blablaland ;)<br>\r\nDanse et met l'ambiance de fête dans tout blablaland !!<\/strong>"},
{"id":"269","site_descr":"Deviens une magnifique Fleur pour ouvrir le Printemps sur blablaland !! Tes pétales feront fureur sur le tchat et illumineront les coeurs !!<br>\r\n<b>Vive le printemps :)<\/b>"},
{"id":"270","site_descr":"À écrire"},
{"id":"271","site_descr":"<b>TROP MIGNON !!!<\/b><br>\r\nQue dire d'autre de ce magnifique Lapin... il est tout simplement hyper craquant, avec son petit noeud rouge dans le dos, ses mouvements tout mimi, sa super belle danse et il saute super haut !! En clair, il faut l'avoir ^__^<br>\r\n<strong style=\"color:#BC6BD6;\">TROP MIGNON !! Le Lapin saute super haut dans les airs et il est hypra craquant !!<\/strong>"},
{"id":"272","site_descr":"À écrire"},
{"id":"273","site_descr":"<strong style=\"color:#FF3333;\">ALERTE ROUGE !!\r\n<\/strong><br \/>Ceci n'est pas un exercice !! Enfile ta combinaison anti-nucléaire super épaisse et ultra résistante, elle te permet d'ailleurs de résister aux nuages de Potions !! Attention par contre, évite de lâcher une caisse en combinaison intégrale, c'est mortel ^^<br><br>\r\n<img src=\"\/images\/shop\/objets\/113.jpg\" align=\"left\" style=\"margin:0 5px 5px 0;\" width=\"35\" height=\"35\"><strong style=\"color:#BC6BD6;\">OFFERT AVEC LE SKIN :<\/strong><b> Pour l'achat de ce skin, on t'offre le pouvoir du lance potions ainsi que 60 potions en tout genre !!<\/b><br>\r\nAvec son look ravageur, c'est l'ultime skin pour partir à la guerre des potions !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Enfile ta combinaison et pars à la guerre des Potions !! Incroyable, le lance potion est offert pour l'achat de ce skin ainsi que 60 potions !!!!<\/strong>"},
{"id":"274","site_descr":"<strong>MEEUUUUUUHHHH !!<\/strong><br>\r\nVoilà un des skins à posséder ABSOLUMENT !! La vache est tout simplement trop trop énorme, oui oui, une boite à mmmeuuuh vivante qui va brouter toute l'herbe du tchat, et faire résonner les sons de cloches de vaches partout dans les collines de blablaland XD"},
{"id":"275","site_descr":"<strong>COIN COIN !!<\/strong><br>\r\nVous savez ce qui fait NIOC NIOC ?? .... ben un Canard qui marche à l'envers (*rires*) !! Hahaha... deviens un canard sur blablaland et fais des *CoinCoin* un peu partout !<br>\r\n<strong style=\"color:#BC6BD6;\">Le Canard nage plus vite dans l'eau, normal non ?<\/strong>"},
{"id":"276","site_descr":"Depuis que les Portes Ancestrales de blablaland ont été ressorties de terres, des êtres des temps anciens refont surface !! C'est le cas des Êtres de Lumières, des skins au design redoutable, autrefois très connus pour leur efficacité en tant qu'Allier dans les batailles grâce à leur pouvoir suprême qui permet aux autres Blablas de défier les lois de la Gravité !! Hallucinant !!<br>\r\n<strong style=\"color:#BC6BD6;\">Être de Lumière, grâce à leur pouvoir tu peux faire voler les autres Blablas !<\/strong>"},
{"id":"277","site_descr":"Depuis que les Portes Ancestrales de blablaland ont été ressorties de terres, des êtres des temps anciens refont surface !! C'est le cas des Êtres de Lumières, des skins au design redoutable, autrefois très connus pour leur efficacité en tant qu'Allier dans les batailles grâce à leur pouvoir suprême qui permet aux autres Blablas de défier les lois de la Gravité !! Hallucinant !!<br>\r\n<strong style=\"color:#BC6BD6;\">Être de Lumière, grâce à leur pouvoir tu peux faire voler les autres Blablas !<\/strong>"},
{"id":"278","site_descr":"Ce skin au design déchainé est livré avec une BBL Board Sport pour se livrer à des sessions de glisse ultime dans le jeu !! Maitrise la gravité et déchaine les passions sans limite !!\r\n<br><br><strong style=\"color:#BC6BD6;\">OFFERT AVEC CE SKIN: \"OVERBOARD Sport\" !<\/strong>\r\n"},
{"id":"279","site_descr":"Attention : Sensations Extrêmes assurées !! Ce skin au design des plus ravageurs est livré avec la \"BBL Board SHARK !\" : Un max de puissance, plus aucune limite... Les sensations de vitesse et de puissance seront au rendez-vous mais... sauras-tu les maitriser ?!<br>\r\nA posséder ABSOLUMENT !!!\r\n<br><br><strong style=\"color:#BC6BD6;\">OFFERT AVEC CE SKIN: \"Overboard Shark\" !<\/strong><br>\r\nUn MUST HAVE à posséder d'urgence !!\r\n"},
{"id":"280","site_descr":"<strong>Les skins BBL Tournament Fury !!<\/strong><br>\r\nL'ère des grandes guerres est de retour sur blablaland, et les plus grands combattants reviennent !! Les FURY-Solid Tech étaient les alliés de combat des n100 et ils bénéficient des même boosts impressionnants ! Il sont rapides, super stylés, ils ont des réacteurs à fusion qui leur permet de planer et peuvent se téléporter sur les côtés grâce à leurs hyper boosts !!\r\n<br><br><strong style=\"color:#BC6BD6;\">Les FURY-Solid Tech sont des Hyper-Skins qui bénéficient des même pouvoirs ultimes que le n100. A posséder impérativement !!<\/strong>"},
{"id":"281","site_descr":"<strong>Les skins BBL Tournament Fury !!<\/strong><br>\r\nL'ère des grandes guerres est de retour sur blablaland, et les plus grands combattants reviennent !! Les FURY-Solid Tech étaient les alliés de combat des n100 et ils bénéficient des même boosts impressionnants ! Il sont rapides, super stylés, ils ont des réacteurs à fusion qui leur permet de planer et peuvent se téléporter sur les côtés grâce à leurs hyper boosts !!\r\n<br><br><strong style=\"color:#BC6BD6;\">Les FURY-Solid Tech sont des Hyper-Skins qui bénéficient des même pouvoirs ultimes que le n100. A posséder impérativement !!<\/strong>"},
{"id":"282","site_descr":"<strong>Les skins BBL Tournament Fury !!<\/strong><br>\r\nL'ère des grandes guerres est de retour sur blablaland, et les plus grands combattants reviennent !! Les FURY-Solid Tech étaient les alliés de combat des n100 et ils bénéficient des même boosts impressionnants ! Il sont rapides, super stylés, ils ont des réacteurs à fusion qui leur permet de planer et peuvent se téléporter sur les côtés grâce à leurs hyper boosts !!\r\n<br><br><strong style=\"color:#BC6BD6;\">Les FURY-Solid Tech sont des Hyper-Skins qui bénéficient des même pouvoirs ultimes que le n100. A posséder impérativement !!<\/strong>"},
{"id":"283","site_descr":"<strong>Skin Carte Collector #02!!<\/strong><br>\r\nUn skin Hyper MIAM MIAM et carrément Collector !! Rencontrez un créateur, et repartez avec le Pot de Glace XD !! Skin collector disponible uniquement en obtenant une carte cadeau collector #02 !!\r\n<br><br><strong style=\"color:#BC6BD6;\">Le Pot de Glace est un skin Collector qui ne peut s'obtenir qu'en ayant une Carte Cadeau #02<\/strong><br>\r\n<br>\r\nLa Carte Cadeau #02 n'est plus disponible... elle est désormais considérée comme RARE !!"},
{"id":"284","site_descr":"<strong>Skin JAPAN EXPO 2010 !!<\/strong><br>\r\nLe soleil tape fort, rien de plus rafraichissant qu'un bon Bâtonnet de Glace tout Kawai !! Un skin super Miam qui donne envie de le croquer ^^"},
{"id":"285","site_descr":"<strong>Skin JAPAN EXPO 2010 !!<\/strong><br>\r\nLe soleil tape fort, rien de plus rafraichissant qu'un bon Mini-Cornet de glace bien appétissant !! Un skin super Miam qui donne envie de le dévorer ^^"},
{"id":"286","site_descr":"<strong>Skin JAPAN EXPO 2010 !!<\/strong><br>\r\nLe soleil tape fort, rien de plus rafraichissant qu'un bon Biscuit Glacé, avec son chocolat et son bon biscuit !! Un skin super Miam qui donne envie de le croquer d'une bouchée ^^"},
{"id":"287","site_descr":"À écrire"},
{"id":"288","site_descr":"<strong style=\"color:#FF3333;\">ALERTE ROUGE !!\r\n<\/strong><br \/>Ceci n'est pas un excercice !! Enfile ta combinaison anti-nucléaire super épaisse et ultra résistante, elle te permet d'ailleurs de résister aux nuages de Potions !! Attention par contre, évite de lâcher une caisse en combinaison intégrale, c'est mortel ^^<br><br>\r\n<img src=\"\/images\/shop\/objets\/113.jpg\" align=\"left\" style=\"margin:0 5px 5px 0;\" width=\"35\" height=\"35\"><strong style=\"color:#BC6BD6;\">OFFERT AVEC LE SKIN :<\/strong><b> Pour l'achat de ce skin, on t'offre le pouvoir du lance potions ainsi que 60 potions en tout genre !!<\/b><br>\r\nAvec son look ravageur, c'est l'ultime skin pour partir à la guerre des potions !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Enfile ta combinaison et pars à la guerre des Potions !! Incroyable, le lance potion est offert pour l'achat de ce skin ainsi que 60 potions !!!!<\/strong>"},
{"id":"289","site_descr":"Deviens une vraie Princesse de contes de fée, à la recherche du véritable amour... Où se cache-t-il ?! Si tu le trouves, offre lui un doux baisé et gagne son coeur !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">La Princesse peut faire des bisous, et si elle embrasse un Prince Crapaud, elle lui retire sa malédiction durant quelques instants magiques !!<\/strong>"},
{"id":"290","site_descr":"À écrire"},
{"id":"291","site_descr":"Deviens un grand Chevalier, fièrement armé de la légendaire épée du Dragon grâce à laquelle tu peux terrasser les pires adversaires !!<br>\r\nL'heure est à l'affrontement, et les Chevaliers sont les plus redoutables combattants ^^<br><br>\r\n<strong style=\"color:#BC6BD6;\">Frappe tes adversaires et repousse les avec ton épée légendaire du Dragon.<br>\r\nASTUCE : Deviens encore plus fort avec le Blibli Dragonnet et la monture Cheval !!<\/strong>"},
{"id":"292","site_descr":"Derrière ce délirant Crapaud se cache en réalité un Prince Charmant, prisonnier d'une horrible malédiction qui lui donne cette apparence de Prince Crapaud !!<br>\r\nTrouve l'amour de ta vie, et de ce premier baisé, ta véritable identité tu retrouveras pendant quelques instants...\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Le Prince Crapaud nage vite, et saute haut en plus d'être super délirant ! Tu peux rompre la malédiction quelques instant grâce au baiser d'une princesse ou d'un Blibli fée !!<\/strong>"},
{"id":"293","site_descr":"Le Prince, à la recherche d'une princesse !! Si tu ne souhaites pas être un Prince enchanté par le maléfice du Crapaud (mais y gagner une couronne) !!<br>\r\nPars à la recherche d'aventures, de Dragons... espérons qu'au bout de tes périples se trouvera la Princesse de tes rêves !"},
{"id":"294","site_descr":"À écrire"},
{"id":"295","site_descr":"Kawaii :love: !! Trop mignonne Lolita avec ses petits poupons dans les cheveux et sa belle robe en dentelle !! Deviens une vraie poupée au look trop adorable et mimi !!<br>\r\nUn skin d'une magnifique beauté toute Kawaii ^^\r\n<strong style=\"color:#BC6BD6;\">Lolita Kawaii :)<\/strong>"},
{"id":"296","site_descr":"Kawaii :love: !! Trop mignonne Lolita avec son petit chapeau dans les cheveux, sa belle robe et ses petites chaussures de rêve !! Deviens une vraie poupée au look trop adorable et mimi !!<br>\r\nUn skin d'une magnifique beauté toute Kawaii ^^\r\n<strong style=\"color:#BC6BD6;\">Lolita Kawaii :)<\/strong>"},
{"id":"297","site_descr":"Pur Style !! Un design à la fois rétro et en même temps hyper stylé, inspiré des tenues Fashion mais aussi Kawaii, un pur mélange de styles qui donne un skin au look ravageur !!\r\n<strong style=\"color:#BC6BD6;\">Pur mélange de style pour un look unique !<\/strong>"},
{"id":"298","site_descr":"Pur Style Rétro !! Un look super rétro qui sait traverser les époques avec classe et raffinement ! Une pure merveille qui se passe aisément de commentaires tellement le look fait tout !!<br>\r\n<strong style=\"color:#BC6BD6;\">Rétro... hyper Classe !<\/strong>"},
{"id":"299","site_descr":"\"Qu'est ce qui est vert, et qui fait Meuuuh ??\"... Une Vache Kiwi !! <br>\r\n<a href=\"\/site\/bd_blabla.php\" target=\"_blank\">Retrouvez la BD qui présente la Vache Kiwi !!<\/a><br>\r\nLe skin ultime et décalé d'un croisement inattendu entre une vache, et un kiwi ^___^<br>\r\n<strong style=\"color:#BC6BD6;\">Comme cette vache est croisée avec un Kiwi, les jardiniers peuvent l'arroser pour la faire grandir !!<\/strong>"},
{"id":"300","site_descr":"À écrire"},
{"id":"301","site_descr":"Deviens un délirant monstre pour un Halloween de Folie sur blablaland !! Un excellent skin pour délirer toute la nuit ^^<br>\r\n<strong style=\"color:#BC6BD6;\">Halloween Powa !!<\/strong>"},
{"id":"302","site_descr":"Deviens un super monstre de l'espace pour un Halloween de Folie sur blablaland !! Un excellent skin pour délirer toute la nuit ^^<br>\r\n<strong style=\"color:#BC6BD6;\">Halloween Powa !!<\/strong>"},
{"id":"303","site_descr":"Deviens le \"Roi des Citrouilles\", le \"Jack aux Lanternes\" de blablaland !! Deviens le grand Cavalier sans tête et impose le respect dans la noirceur d'Halloween ! Propulse  ta tête qui, en explosant au sol, repeindra tous les blablas aux alentours et promène-toi, sans tête sur le tchat !!<br>\r\nUn skin au design sombre et charismatique, c'est LE Roi d'Halloween, à posséder d'urgence !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le Cavalier sans tête peut projeter sa citrouille et la faire exploser pour repeindre les Blablas ! C'est le Roi d'Halloween !!<\/strong>"},
{"id":"304","site_descr":"À écrire"},
{"id":"305","site_descr":"Deviens un bébé Tigre, tout petit et trop mignon, on dirait une peluche qu'on a envie de câliner ! Parce qu'il faut protéger les tigres afin qu'il ne disparaissent pas de notre planète !!"},
{"id":"306","site_descr":"À écrire"},
{"id":"307","site_descr":"À écrire"},
{"id":"308","site_descr":"À écrire"},
{"id":"309","site_descr":"<b>Deviens un pilote SolidTech !!<\/b><br>\r\nLe pilote du puissant robot BBL-Solid-Tech, merveille de technologie des anciens temps de guerre que l'on peut voir à la map \"Robot immergé\", furent considérés comme de véritables héros de l'antiquité.<br>\r\nIl paraîtrait qu'il possède le pouvoir de réveiller ce puissant robot enfoui au fond des eaux ? Le mystère reste total...<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Seras-tu digne d'être un Solid-Tech ?!<\/strong>"},
{"id":"310","site_descr":"Deviens une Archère mystérieuse aux pouvoirs redoutables et inédits. C'est toi la nouvelle \"<em>Robin des Bois<\/em>\" de blablaland !!<br>\r\nSors ton arc et tire des flèches, tu peux aussi poser des cibles au sol pour combattre avec d'autres Blablachers !! Et lorsqu'un de tes puissants tirstouche un blabla, il se transforme en une belle petite pomme et cours plus vite !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Avec un look hypra stylé et mystérieux, des animations à couper le souffle, ce skin est tout simplement une merveille !!<br><br>\r\nRejoins le clan des Archers !<\/strong>"},
{"id":"311","site_descr":"Deviens un Archer mystérieux aux pouvoirs redoutables et inédits. C'est toi le nouveau \"<em>Robin des Bois<\/em>\" de blablaland !!<br>\r\nSors ton arc et tire des flèches, tu peux aussi poser des cibles au sol pour combattre avec d'autres Blablachers !! Et lorsque qu'un de tes puissants tirs touche un blabla, il se transforme en une belle petite pomme et cours plus vite !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Avec un look hypra stylé et mystérieux, des animations à couper le souffle, ce skin est tout simplement une merveille !!<br><br>\r\nRejoins le clan des Archers !<\/strong>"},
{"id":"312","site_descr":"À écrire"},
{"id":"313","site_descr":"À écrire"},
{"id":"314","site_descr":"Souvenez-vous ! Le robot spécial v1 le plus mignon de tout blablaland que vous attendiez tous est enfin disponible !! Youhouuu, à toi le plus Kawaii des Robots ^^"},
{"id":"315","site_descr":"Le skin Mineur vous sera d'une aide très précieuse pour explorer les profondeurs terrestres du monde de blablaland. Son look purement v1 fera le bonheur des plus nostalgiques !!"},
{"id":"316","site_descr":"Un des premiers skins de blablaland. Ce skin de noël provient de la toute première planche de dessin de blablaland, réalisée par Yovasystem en 2005, que vous pouvez admirer pour le plaisir des yeux dans le musée !!<br>\r\n<b>Joyeux Noël spécial V1 !!<\/b>"},
{"id":"317","site_descr":"Un authentique skin issu des profondeurs des dossiers de la v1 de blablaland. Ce skin datant de plus de 5 ans est resté secret jusqu'à maintenant."},
{"id":"318","site_descr":"À écrire"},
{"id":"319","site_descr":"À écrire"},
{"id":"320","site_descr":"À écrire"},
{"id":"321","site_descr":"À écrire"},
{"id":"322","site_descr":"À écrire"},
{"id":"323","site_descr":"À écrire"},
{"id":"324","site_descr":"À écrire"},
{"id":"325","site_descr":"À écrire"},
{"id":"326","site_descr":"À écrire"},
{"id":"327","site_descr":"À écrire"},
{"id":"328","site_descr":"<img src=\/images\/skin_mythique.png \/> <strong style=\"color:#F11;\">JOYEUX NOËL !!<\/strong>\r\n<br \/><br \/>\r\nQui dit Fête Mythique dit Skin Mythique !! L'ultime Pingouin de blablaland fait surface en cette période glaciale qu'il adore tant. Capable de se mettre en mode glissade en appuyant simplement sur la flèche du bas (et pareil pour le désactiver), il file à vitesse grand V en glissant à plat ventre !!\r\n<br \/><br \/>\r\nMais le Pingouin ne se laisse pas adopter comme ça... Heureusement il est très gourmand, et le seul moyen de l'avoir est d'acheter une Glace Pingouin auprès des stands de l'Hiver en jeu... et là il craque, c'est obligé... et vous voilà en Pingouin !!\r\n<br \/>\r\n<br \/>\r\n<a href=\"\/shop\/objects?id=214\" class=\"fofo_link3_extern\"><img src=\"\/images\/shop\/objets\/214.jpg\" width=\"30\" border=\"0\"> Clique ici pour découvrir la Glace Pingouin !!<\/a>\r\n<br><br>\r\n<strong style=\"color:#F11;\">Important : Les Glaces Pingouin ne sont en vente que pendant la Fête de l'Hiver... Après quoi il ne sera plus possible de s'en procurer !!<\/strong>\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">Le Mythique Pingouin de blablaland... must have !!<\/strong>\r\n"},
{"id":"329","site_descr":"À écrire"},
{"id":"330","site_descr":"À écrire"},
{"id":"331","site_descr":"Le Remix Noël de la Blagicienne, avec des pouvoirs encore plus extraordinaires, encore plus magiques !! Donne un coup de baguette et transforme toi et ta cible en confiserie de Noël, Excellent !!!<br>\r\nMais ce n'est pas tout, un mystère plane sur l'origine de ta baguette magique, qui d'après les légendes, serait faite avec des morçeaux du N200... !! A toi de découvrir de quoi est capable la magie de Noël ^^\r\n<br><br><strong style=\"color:#BC6BD6;\">Transforme toi et ta cible en confiserie de Noël, et découvre les mystères du N200... mais attention, la magie peut être capricieuse, et avoir des effets...petits et marrons :P<\/strong>"},
{"id":"332","site_descr":" Le Remix Noël du N200, avec des pouvoirs encore plus extraordinaires, encore plus magiques !! "},
{"id":"333","site_descr":"À écrire"},
{"id":"334","site_descr":"À écrire"},
{"id":"335","site_descr":"À écrire"},
{"id":"336","site_descr":"À écrire"},
{"id":"337","site_descr":"À écrire"},
{"id":"338","site_descr":"Garde à Vous !! Pour les Fêtes de Noël, deviens un magnifique jouet \"Soldat en Bois\" sculpté par Yovasystem en personne !! Trop la Classe avec ton look super stylé et ton arme à la main !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Joyeux Noël Soldat !!<\/strong>"},
{"id":"339","site_descr":"Pour les Fêtes de Noël, deviens un magnifique Bonhomme en Bois sculpté par Yovasystem en personne !! Trop la Classe !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Joyeux Noël !!<\/strong>"},
{"id":"340","site_descr":"Pour les Fêtes de Noël, deviens une merveilleuse Danseuse en Bois sculptée par Yovasystem en personne !! Trop mimi avec son tutu en feuille de chène !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Joyeux Noël dansant !!<\/strong>"},
{"id":"341","site_descr":"À écrire"},
{"id":"342","site_descr":"Deviens un Esquimau prêt à affronter les plus grandes vagues de froid sur blablaland, et détiens son remarquable talent pour créer de magnifiques bonhommes de neige sur le tchat. Une fois construit, tout le monde pourra venir piocher des boules de neige pour des batailles de folie, tout ça grâce à toi !! Hahaha, trop excellent !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Hallucinant !! Crée des bonhommes de neige seul ou avec tes amis esquimaux sur le tchat !! Vous pourrez ensuite faire des batailles de boules de neige avant qu'ils ne fondent.<\/strong>\r\n<br><em>Une fois sur le tchat avec le skin, clique sur le pouvoir plein de fois pour voir le bonhomme se construire lentement, si plusieurs esquimaux le font ensemble, ça ira plus vite ;)<\/em>"},
{"id":"343","site_descr":"Deviens un Esquimau prêt à affronter les plus grandes vagues de froid sur blablaland, et détient son remarquable talent pour créer de magnifiques bonhommes de neige sur le tchat. Une fois construit, tout le monde pourra venir piocher des boules de neige pour des batailles de folie, tout ça grâce à toi !! Hahaha, trop excellent !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Hallucinant !! Crée des bonhommes de neige seul ou avec tes amis esquimaux sur le tchat !! Vous pourrez ensuite faire des batailles de boules de neige avant qu'ils ne fondent.<\/strong>\r\n<br><em>Une fois sur le tchat avec le skin, clique sur le pouvoir plein de fois pour voir le bonhomme se construire lentement, si plusieurs esquimaux le fond ensemble, ça ira plus vite ;)<\/em>"},
{"id":"344","site_descr":"Deviens un Esquimau prêt à affronter les plus grandes vagues de froid sur blablaland, et détient son remarquable talent pour créer de magnifiques bonhommes de neige sur le tchat. Une fois construit, tout le monde pourra venir piocher des boules de neige pour des batailles de folie, tout ça grâce à toi !! Hahaha, trop excellent !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Hallucinant !! Crée des bonhommes de neige seul ou avec tes amis esquimaux sur le tchat !! Vous pourrez ensuite faire des batailles de boules de neige avant qu'ils ne fondent.<\/strong>\r\n<br><em>Une fois sur le tchat avec le skin, clique sur le pouvoir plein de fois pour voir le bonhomme se construire lentement, si plusieurs esquimaux le fond ensemble, ça ira plus vite ;)<\/em>"},
{"id":"345","site_descr":"À écrire"},
{"id":"346","site_descr":"À écrire"},
{"id":"347","site_descr":"À écrire"},
{"id":"348","site_descr":"Deviens un super Lapin tout mignon qui fait la danse de la téléportation !! Il saute super haut et te permettra d'atteindre des plateformes inaccessibles pour un blabla normal ;)<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le Lapin Kawaii saute super haut et fait la danse de la téléportation !!<\/strong>"},
{"id":"349","site_descr":"Trop mignonne fille super Kawaii avec son joli bonnet de p'tit ours sur la tête !! Un magnifique skin tout mimi et plein de charme !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Elle se cache dans son bonnet sur son action de danse !!<\/strong>"},
{"id":"350","site_descr":"Trop mignon petit bébé ultra Kawaii !! Il se cache dans son p'tit bonnet quand il danse, trop choupi !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un Bébé Kawaii avec son joli p'tit bonnet !!<\/strong>"},
{"id":"351","site_descr":"À écrire"},
{"id":"352","site_descr":"À écrire"},
{"id":"353","site_descr":"La puissance et l'âme du dragon sont imprégnés au plus profond de ce magnifique skin Chinois aux lignes pures et au design remarquable !!!!<br>\r\n<strong style=\"color:#BC6BD6;\">La marque du Dragon surgit lorsqu'il danse !<\/strong>"},
{"id":"354","site_descr":"La beauté et le coeur du dragon sont imprégnés au plus profond de cette magnifique Chinoise pleine d'élégance et au design remarquable !!<br>\r\n<strong style=\"color:#BC6BD6;\">La marque du Dragon surgit lorsqu'elle danse !<\/strong>"},
{"id":"355","site_descr":"À écrire"},
{"id":"356","site_descr":"À écrire"},
{"id":"357","site_descr":"À écrire"},
{"id":"358","site_descr":"À écrire"},
{"id":"359","site_descr":"À écrire"},
{"id":"360","site_descr":"<b>A l'abordage moussaillon !!<\/b> Rejoins l'ordre des Pirates et traverse le monde de blablaland en quête d'aventures !! Armée de ton sabre tu ne crains personne et tu fais régner la voix des Pirates !!<br>\r\nEn tant que Mousse, tu es aux ordres des Pirates et du Capitaine !! A toi la Piraterie !!<br>\r\n(Et avec une Bouée Pirate, c'est excellent !!)<br><br>\r\n<strong style=\"color:#BC6BD6;\">A l'abordaaaage !!! Entre dans la Piraterie armée de ton sabre et cherche l'aventure !!<\/strong>"},
{"id":"361","site_descr":"<b>A l'abordage moussaillon !!<\/b> Rejoins l'ordre des Pirates et traverse le monde de blablaland en quête d'aventures !! Armé de ton pistolet tu ne crains personne et tu fais régner la voix des Pirates !!<br>\r\nEn tant que Mousse, tu es aux ordres des Pirates et du Capitaine !! A toi la Piraterie !!<br>\r\n(Et avec une Bouée Pirate, c'est excellent !!)<br><br>\r\n<strong style=\"color:#BC6BD6;\">A l'abordaaaage !!! Entre dans la Piraterie armé de ton pistolet et cherche l'aventure !!<\/strong>"},
{"id":"362","site_descr":"<b>A l'abordage !!<\/b> Rejoins l'ordre des Pirates et traverse le monde de blablaland en quête d'aventures !! Armée de ton pistolet tu ne crains personne et tu es la fierté du monde des Pirates !! Expérimentée et motivée, tu fais partie des plus grands Pirates et tu es aux ordres du Capitaine !!<br>\r\n(Et avec une Bouée Pirate, c'est excellent !!)<br><br>\r\n<strong style=\"color:#BC6BD6;\">A l'abordaaaage !!! Montre aux Blablas ce que c'est qu'être un vrai Pirate avec ton pistolet !!<\/strong>"},
{"id":"363","site_descr":"<b>A l'abordage !!<\/b> Rejoins l'ordre des Pirates et traverse le monde de blablaland en quête d'aventures !! Armé de ton sabre tu ne crains personne et tu es la fierté du monde des Pirates !! Expérimenté et motivé, tu fais partie des plus grands Pirates et tu es aux ordres du Capitaine !!<br>\r\n(Et avec une Bouée Pirate, c'est excellent !!)<br><br>\r\n<strong style=\"color:#BC6BD6;\">A l'abordaaaage !!! Montre aux Blablas ce que c'est qu'être un vrai Pirate avec ton sabre !!<\/strong>"},
{"id":"364","site_descr":"<b>Deviens le Capitaine des Pirates !!<\/b><br>\r\nMonte ton équipage et pars à l'aventure dans blablaland !! La Piraterie est dans ton sang. Équipé d'un sabre tranchant et d'un pistolet, les gens te craignent et t'admirent !! Un skin plus que parfait, à posséder impérativement !!<br>\r\n(Et avec un Blibli Perroquet, c'est excellent !!)<br><br>\r\n<strong style=\"color:#BC6BD6;\">Capitaine, tu marques le retour des Pirates sur blablaland, et tu es armé jusqu'aux dents !! A l'Abordage !!<\/strong>"},
{"id":"365","site_descr":"Deviens un Faune, toujours de bonne humeur et plein de joie !! Le Faune est un esprit de la Forêt qui danse et fait de la musique avec sa flûte taillée dans le bois de l'arbre ancestral !!<br>\r\nUn skin plein de joie, à posséder impérativement !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Lorsqu'il danse, le Faune joue un petit morçeau de Flûte enchantée !!<\/strong>"},
{"id":"366","site_descr":"Incarne une magnifique Nymphe, esprit de la Nature !! Son corps ne fait qu'un avec la nature et sa chevelure est faite de Fleurs !! Un skin tout en beauté et finesse pour les amoureux des esprits de la nature !!<br>\r\n<strong style=\"color:#BC6BD6;\">Deviens une Nymphe esprit de la Nature et charme tous les Blablas !!<\/strong>"},
{"id":"367","site_descr":"Deviens une magnifique Fée des Bois aux pouvoirs incroyables !! Sème de la mystèrieuse poudre de Fée pour créer un puit de lumière et faire planer les Blablas !! En plus d'être très belle, elle plane et flotte dans les airs grâce à ses jolies petites ailes !!<br>\r\nUn skin tout en beauté et plein de magie, pour maîtriser l'art de dame Nature !!!<br><br>\r\n<strong style=\"color:#BC6BD6;\">La Fée flotte dans les airs et peut semer de la poudre de Fée magique qui créera un Puits de Lumière !! Magnifique !!<\/strong>"},
{"id":"368","site_descr":"À écrire"},
{"id":"369","site_descr":"Deviens une resplendissante Dryade pleine de bonne humeur et amoureuse des fleurs !! Avec ses magnifiques Bois fleuris et sa Danse de la nature pour invoquer un tapis de Fleurs à ses pieds, elle saura charmer tous les Blablas de son entourage !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Deviens une resplendissante Dryade et danse pour invoquer un tapis de Fleur !!<\/strong>"},
{"id":"370","site_descr":"<b>WHOUAAAAA !!<\/b><br>\r\nMagnifique variante en OR du skin Lapin !! Un best de blablaland en version spéciale Pâques tout en Or !! Voici une sublime variante à posséder impérativement !!<br><br>\r\n<i>Note : Les variantes ont les même actions, donc il saute aussi super haut, a les même jolies danses etc !!<\/i>"},
{"id":"371","site_descr":"<b>UNE MERVEILLE !!<\/b><br>\r\nMagnifique variante en OR du skin de la Poule !! Un best de blablaland en version spéciale Pâques tout en Or !! Voici une sublime variante à posséder impérativement !!<br><br>\r\n<i>Note : Les variantes ont les même actions, donc elle pond aussi des oeufs etc..., trop la classe, en Or !!!<\/i>"},
{"id":"372","site_descr":"À écrire"},
{"id":"373","site_descr":"À écrire"},
{"id":"374","site_descr":"<b>Japan Powa !!<\/b><br>\r\nIncarne ce magnifique skin japonais et maîtrise les arts martiaux !! Un design très clean pour un skin vraiment classe et plein de Puissance, très charismatique et surtout hyper Japonisant !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Japan Powa !! Et trop la classe avec le blibli Nikuman Hoïru ^^<\/strong>"},
{"id":"375","site_descr":"<b>Japan Powa !!<\/b><br>\r\nIncarne ce magnifique skin de japonaise et maîtrise les arts martiaux !! Un design très clean pour un skin vraiment classe et plein de Puissance, très charismatique et surtout hyper Japonisant !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Japan Powa !! Et trop la classe avec le blibli Nikuman Hoïru ^^<\/strong>"},
{"id":"376","site_descr":"<strong style=\"color:#FF00FF;\">LAPIN PLAGE COLLECTOR !!<\/strong><br>\r\nUn lapin extraordinaire sur blablaland !! D'incroyables détails et un travail remarquable en font un skin ultra complet avec plein d'actions supplémentaires :<br \/>\r\n- Plongeur, une fois dans l'eau, le lapin enfile son masque et son tuba !<br \/>\r\n- Amphibie, il peut sortir sa propre bouée tout en buvant un cocktail les pieds dans l'eau, <br \/>\r\n- Gourmand, il mange une délicieuse glace,<br \/>\r\n- Bâtisseur, il peut créer des châteaux de sable qui lui servent de munitions pour des batailles de boules de sable affolantes entre potes !<br \/>\r\n- Sans oublier sa danse ultime, allongé sur un transat à siroter un cocktail !!<br \/><br \/>\r\nIndispensable pour frimer un maximum !<br \/>\r\n<br \/>\r\n<strong style=\"color:#FF00FF;\">CADEAU : <\/strong>Ce n'est pas tout, avec ce skin sont offerts ses 2 Bliblis Collector :<br \/>\r\n<img src=\"\/images\/shop\/objets\/201.jpg\" width=30 \/> <img src=\"\/images\/shop\/objets\/200.jpg\" width=30 \/>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Un skin incroyablement complet, tout simplement indispensable !!<\/strong>\r\n"},
{"id":"377","site_descr":"<strong style=\"color:#FF00FF;\">Deviens une Princesse<\/strong><br>\r\nLa Princesse arrive sur blablaland !! Avec sa baguette magique, elle a le pouvoir de créer une bulle pour s'élancer dans les airs, et peut dessiner un coeur lorsqu'elle danse.<br \/>\r\nRemarquablement détaillée avec une finesse digne d'une Princesse, elle envoûtera par sa beauté et son charisme.\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#FF00FF;\">CADEAU : <\/strong>Magique, avec ce skin est offert le Blibli Papillon :<br \/>\r\n<img src=\"\/images\/\/shop\/objets\/206.jpg\" width=\"30\" \/>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">La magie peut enfin s'exprimer au travers de cette magnifique Princesse.<\/strong>\r\n<br \/><br \/>\r\n<a href=\"http:\/\/www.niveau99-shop.com\" target=\"_blank\" class=\"fofo_link_extern\">Découvre le Porte-Clés de la Princesse sur notre Boutique Niveau99-Shop :)<\/a>"},
{"id":"378","site_descr":"<img src=\/images\/skin_mythique.png \/><br \/><br \/>\r\n<em>Dans des temps très reculés, des guerriers d'une puissance redoutable pénétrèrent dans L'Antre de Feu afin d'y défier des créatures légendaires...<\/em><br \/><br \/>\r\nIncarnez enfin l'un de ces mythiques guerriers, armé d'une puissante hache flamboyante, ce skin possède 2 actions guerrières : <br \/>\r\n- Coup de Hache : Emflamme ta hache et inflige un redoutable coup brûlant et percutant !<br \/>\r\n- Uppercut : Un puissant coup de hache par le bas qui propulse tes ennemis dans les airs !\r\n<br \/>\r\n<br \/>\r\nUn skin tout en puissance, un design précieux, il n'en fallait pas moins pour un mythique Guerrier Secret !\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#FF00FF;\">CADEAU : <\/strong>Un Blibli compagnon collector offert pour l'achat du Guerrier.<br \/>\r\n<img src=\"\/images\/\/shop\/objets\/211.jpg\" width=\"30\" \/>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">La puissance et la brutalité d'une hache à deux mains... Incarnez un Mythique Guerrier Secret !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"http:\/\/www.niveau99-shop.com\" target=\"_blank\" class=\"fofo_link_extern\">Découvre le Porte-Clés du Guerrier Secret sur notre Boutique Niveau99-Shop :)<\/a>"},
{"id":"379","site_descr":"<strong>Skin Carte Collector #03 !!<\/strong><br>\r\nUn skin super Ninja et carrément Collector !! Rencontrez un créateur, et repartez avec le super Ninja qui se transforme en tronc d'arbre XD !! Skin collector disponible uniquement en obtenant une carte cadeau collector #03 !!\r\n<br><br><strong style=\"color:#BC6BD6;\">Le Ninja est un skin Collector qui ne peut s'obtenir qu'en ayant une Carte Cadeau #03<\/strong><br>\r\n<br>\r\n\r\nLa Carte Cadeau #03 n'est plus disponible... elle est désormais considérée comme RARE !!"},
{"id":"380","site_descr":"<strong style=\"color:#FF00FF;\">POUSSIN SCOOTER<\/strong><br>\r\nWhouaaa !! Découvrez une nouvelle variante délirante du mythique Poussin, avec un super casque prêt pour affronter les cascades les plus extrêmes imaginables !!<br \/>\r\nUn must sur son <a href=\"\/shop\/objects?id=185\" target=\"_blank\">Scooter Vesbla<\/a> !! Juste trop la classe !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Découvrez une variante au style 100% classe et fun !!<\/strong>"},
{"id":"381","site_descr":"Une allure réussie et un look super chic !! Des p'tits noeuds assortis et une frange qui a trop la classe, il ne manquait que les petites lunettes pour rendre ce skin magnifique et super craquant !! Un skin à croquer !!\r\n<br><strong style=\"color:#BC6BD6;\">Belle Frange, jolis p'tits noeuds, lunettes assorties, un skin juste super chic !!<\/strong>"},
{"id":"382","site_descr":"Une chevelure complètement \"in\", décolorée et teintée, un tonus d'enfer et un look super re-belle version \"style\" !! Aucune fausse note pour cette petite merveille qui fera craquer tous les blablas !! Au Top, à posséder sans plus attendre !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Rebelle, aucune fausse note pour cette merveille !!<\/strong>"},
{"id":"383","site_descr":"Un look super décontract' et une coiffure qui en jette grave !! Le top du style pour ce skin qui ne se prend pas la tête, mais qui en fera tourner plus d'une !!<br>\r\nCe skin deviendra sans aucun doute une référence pour son look juste trop cool !\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Décontract, cool et très stylé, ce skin en fera tomber plus d'une !!<\/strong>"},
{"id":"384","site_descr":"Le plus beau jour de ta vie t'attend !! Pars à la conquête de la femme de ta vie dans ce magnifique costume de Marié très stylé avec un super beau chapeau haut de forme, pour le meilleur et pas forcément pour le pire vu qu'on est sur blablaland ;)<br>\r\nOui, je le veux !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Cadeau : Pour l'achat du skin Marié, on t'offre le Pouvoir de l'Anneau d'union (Alliance) pour demander ta future en mariage !! Whouaaaaa !!<\/strong>"},
{"id":"385","site_descr":"Faites place au Maire, avec son costume très classe et surtout sa banderole ornée d'une magnifique médaille en Or !!<br>Tu peux marier les gens, ou juste être le Maire qui dirige sa merveilleuse ville !! Dans tous les cas, c'est toi le Maire, et t'as trop la classe !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Oyé Oyé mes braves citoyens !!<\/strong>"},
{"id":"386","site_descr":"Whouaaaa, ce skin est juste une pure beauté !! On dirait un ange tellement elle est ravissante, belle, et pleine d'amour !! Enfile cette magnifique robe de mariée et pars à la conquête de l'homme de ta vie !! En plus, tu peux jeter ton bouquet dans les airs et porter bonheur à celui ou celle qui l'attrapera !!<br>\r\nCe skin est tout simplement merveilleux et de toute beauté pour le plus beau jour de sa vie !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le plus beau jour de ta vie t'attend avec cette magnifique robe de mariée !!<\/strong>"},
{"id":"387","site_descr":"<em><img src=\"\/images\/news_limite.gif\"> Le N300 est là !!<\/em><br>\r\n<strong style=\"color:#DD0000;\">Uniquement jusqu'au 9 Octobre 2011 !!<\/strong><br>\r\nUne brèche des temps anciens s-ouvre à nouveau sur blablaland : des temps anciens où les guerriers étaient légendaires.<br>\r\nVoici en exclusivité le BBL Solid-Tech N300, une machine de guerre. <br>Taillé dans les plus nobles matériaux, pourvu d-une intelligence et d-un savoir-faire exceptionnel : tout simplement une merveille de la technologie et cela enfin disponible sur blablaland !!<br><br>\r\n<b>Découvre les pouvoirs ultimes du n300 :<\/b><br><br>\r\n- Tremblement de terre lorsqu'en vol tu appuies 2 fois sur la flèche du bas<br>\r\n- Déplacement latéral éclair lorsque tu appuies 2 fois sur la flèche de droite ou de gauche.<br>\r\n- Attaque au Sabre SolidTech pour des combats exceptionnels, qui peut être boosté en déferlante d'énergie grâce au Blibli du Sabre Sonic<br>\r\n- le n300 vole en illimité grâce à ses puissants réacteurs et son mode JetPack<br>\r\n- Il détient une énergie capable de maintenir 3 Bliblis en même temps, ce qui peut décupler sa puissance s'il s'agit des 3 bliblis SolidTech spécialement conçus pour le n300.<br>\r\n- Le n300 est un être unique, et peut à tout moment matérialiser une plateforme de lancement pour rejoindre sa planète d'origine et retrouver son serviteur qui lui en apprendra plus sur ses capacités hors-normes et surpuissantes.<br>\r\n- le N300 possède 2 balises de Téléportation : Placez vos balises dans vos maps favorites afin de vous y téléporter à volonté.\r\n<br><br>\r\n<b>Boostez encore plus le N300 grâce à ses Bliblis spéciaux :<\/b><br><br>\r\n- Blibli Stabilisateur, qui lui permet de stationner dans les airs<br>\r\n- Blibli Sabre Sonic pour décupler la puissance de son Sabre et créer des ondes de choc.<br>\r\n- Blibli Ultra-Speed pour se téléporter d'un point à un autre dans une même map.<br><br>\r\n<strong style=\"color:#DD0000;\">Uniquement jusqu'au 9 Octobre 2011 !!<\/strong><br><br>\r\n<strong style=\"color:#BC6BD6;\">ÉDITION LIMITÉE à l'achat, seulement du 30 Septembre au 9 Octobre 2011... En clair, si tu ne le prends pas avant cette date, tu n'auras plus jamais l'occasion d'avoir ce skin Collector surpuissant !<br>\r\nC'est maintenant, ou jamais !<\/strong>\r\n"},
{"id":"388","site_descr":"Incroyable !! Deviens un Ninja spécialiste des Arts Martiaux !! Avec un design ultra classe, ce skin est doté de pouvoirs hallucinants !! <b>Maîtrise la force<\/b> et envoie valser les Blablas avec ton <b>coup de poing fury<\/b>, contrôle la puissance de l'énergie autour de toi et propulse une <b>boule d'énergie<\/b> qui traversera le tchat, et montre toute <b>ta puissance<\/b> avec une dance... \"whouaaaa\" !!<br><br><b>Skin incroyablement puissant !!<\/b><br><br>\r\n<strong style=\"color:#BC6BD6;\">Incontestable Maître en Arts Martiaux, maîtrise la force et la puissance énergétique autour de toi !! Un skin exceptionnel !<\/strong>"},
{"id":"389","site_descr":"Incroyable !! Deviens une Kunoichi (Ninja) spécialiste des Armes !! Avec un design ultra classe, ce skin est doté d'une <b>maîtrise redoutable<\/b> !! Dégaine ton <b>incroyable sabre<\/b> et tranche les Blablas, <b>lance des shurikens<\/b> à travers le tchat pour cisailler les Blablas, et <b>impose le respect<\/b> avec une danse qui démontre ton incontestable maîtrise du sabre !!<br><br><b>Skin incroyablement puissant !!<\/b><br><br>\r\n<strong style=\"color:#BC6BD6;\">Incontestable Maître en Armes, Impose le respect du maniement des armes autour de toi !! Un skin exceptionnel !<\/strong>"},
{"id":"390","site_descr":"Incroyable !! Deviens un super Ninja spécialiste dans l'Art du Camouflage !! Avec un <b>design ultra sombre<\/b>, ce skin saura passer inaperçu au yeux de tous !! Avec ses diverses techniques de camouflage, il pourra <b>se faire passer pour un rocher<\/b>, ou plus perfide encore, il saura d'un simple clic se transformer en table romantique, ou bien se cacher dans un carton, ou <b>mieux encore, devenir quasiment invisible<\/b> !!<br><br><b>Skin incroyablement puissant... si vous le voyez !!<\/b><br><br>\r\n<strong style=\"color:#BC6BD6;\">Incontestable Maître en Camouflage, \"Ne pas être vu\" est sa règle d'or !! Un skin exceptionnel... si vous arrivez à le voir ;)<\/strong>"},
{"id":"391","site_descr":"Incroyable !! Deviens une Kunoichi (Ninja) spécialiste en Agilité !! Avec un design ultra classe, ce skin est doté d'une souplesse inimaginable !!<br>Capable de <b>courir ultra vite<\/b> lorsqu'on appuie 2 fois sur une touche de déplacement, elle maîtrise aussi l'art du <b>Double saut<\/b> : Une fois en l'air, rappuyez sur la touche du haut pour déclencher un second saut !!Impressionnant, mais il y a encore mieux, en maintenant la flèche du bas appuyée, <b>elle charge<\/b>, après quelques instant, sautez et vous la verrez <b>partir dans les airs<\/b>... et cumulez à ça un double... incroyable maîtrise !!<br><br><b>Skin incroyablement puissant !!<\/b><br><br>\r\n<strong style=\"color:#BC6BD6;\">Incontestable Maître en Agilité, ce skin court et saute à une vitesse inimaginable !! Un skin exceptionnel !<\/strong>"},
{"id":"392","site_descr":"<b>La Puissance par Excellence !!<\/b><br>Incarne le Maître Ninja, capable de maîtriser les différents arts de ses quatre disciples !!<br>Avec un <b>design très sombre<\/b> et très <b>charismatique<\/b>, le Maître maîtrise parfaitement <b>l'art du Sabre<\/b>, très tranchant !! Il maîtrise aussi l'agilité et la vitesse, capable de <b>courir ultra rapidement<\/b> et de faire des <b>double-sauts<\/b> !! Il excelle aussi dans l'art de l'énergie et est capable de la maîtriser au point de <b>projeter des boules d'énergie<\/b> !! Mais ce n'est pas tout, il est aussi Maître dans <b>l'art du Camouflage<\/b> et saura se rendre plus discret que l'air... afin de mieux trancher ses ennemis !!<br><br><b>La puissance Ultime !!<\/b><br><br>\r\n<strong style=\"color:#BC6BD6;\">Incontestable Maître Ninja, sa puissance est exceptionnelle et quasi sans limite !! Un skin à posséder impérativement !!<\/strong>"},
{"id":"393","site_descr":"<b>Piouuuuuu Powa !!<\/b><br>\r\nVersion Ultime du Poussin remasterisé et avec des superbes lunettes de soleil trop classe !!<br>\r\nUn design ultra branché pour un poussin d'une célébrité sans précédent !!<br><br>\r\nUne pure merveille à posséder sans hésiter !!<br>\r\nSoyez Branché Pur Style Piou Piou !!"},
{"id":"394","site_descr":"<b>Bééééééé Powa !!<\/b><br>\r\nRedécouvrez le Mouton dans une version super cool avec sa Casquette Fraise hyper classe !! Cette nouvelle version vraiment cool aporte un max de fraîcheur et de fun au mouton déjà tellement \"Bééé\" !!<br>\r\nA posséder impérativement !!!"},
{"id":"395","site_descr":"<b>Bzzzzz Rasta Powa !!<\/b><br>\r\nCa y est !! L'Abeille Rasta tant convoitée depuis la sortie du Artbook est là !! Avec son look super Rasta elle est tout simplement trop trop top !! Un skin à posséder d'urgence, impérativement, et sans la moindre hésitation, c'est juste trop le Rasta Powa version Bzzzzzzzz !!\r\n<br>\r\nL'Abeille Rasta du Artbook, en vraie !!"},
{"id":"396","site_descr":"<b>Le Roi de la Jungle !<\/b><br>\r\nDécouvre cette majestueuse version du Lion, le roi de la jungle, avec sa magnifique et imposante couronne !!<br>\r\nCe skin se transforme en une variante vraiment majestueuse, un must-have !!"},
{"id":"397","site_descr":"<b>Grouuiiiic POWA !!<\/b><br>\r\nDécouvrez la nouvelle version du cochon trop sportif avec des super baskets hyper design !! Grâce à celle-ci, il court plus vite et saute un peu plus haut !!<br>\r\nLe cochon sportif... une variante pleine d'énergie à posséder d'urgence !!"},
{"id":"398","site_descr":"<b>Piouuuuuu !!<\/b><br>\r\nDécouvre magnifique et trop mimi skin du Poussin \"Remasterisé\" full HD version trop trop classe et vachement plus joli !!<br>\r\nNotre Piou Piou favori revient sur le devant de la scène dans une version vraiment super belle !!"},
{"id":"399","site_descr":"<b>Bzzzzz !<\/b><br>\r\nDécouvre l'emblématique Abeille de blablaland, Remasterisée en version Full HD trop trop belle pour le plus grand plaisir de tout le monde !!<br>\r\n<br>Un skin à posséder sans hésitation, avec des couleurs et des contours vraiment plus beaux pour cette magnifique Abeille !"},
{"id":"400","site_descr":"<b>Béééééé !!<\/b><br>\r\nDécouvrez le Mouton dans sa nouvelle version Remasterisée Full HD trop classe !! Déjà qu'il fait partie des grand classiques incontournables de blablaland, désormais dans sa nouvelle version c'est juste un <b>Indispensable<\/b> skin à posséder impérativement !!<br>"},
{"id":"401","site_descr":"<b>Grouuiiiic !<\/b><br>\r\nDécouvrez le cochon dans sa toute nouvelle version Full HD de la balle qui déchire tout !! Le design entier et revu, une vraie HD de porc... hahaaa !!<br>\r\nUn skin qui va mettre plein de boue dans les yeux des gens tellement il est beau, à posséder trop trop trop !!"},
{"id":"402","site_descr":"Pars à la chasse des Fantômes sur blablaland et aspire les avec ton arme ultime au laser électromagnétique !! Si tu y arrives, le Fantôme sera aspiré dans ton sac et hop là !!<br>\r\n<b>Tout simplement énorme !!<\/b><br><br>\r\n- Les fantômes sont : les blablas qui sont en fantôme après le paradis, ceux qui ont subi les effets de la potion fantôme (oui oui, avec le lance potions tu peux te faire plein de proies), et le skin fantômas !!<br><br>\r\n- Une fois aspiré, les skins se retrouvent dans 3 nouvelles maps, l'intérieur du sac des Chasseurs de Fantômes. On ne peut rester que 3 min dans ces maps après quoi on est expulsé automatiquement par le mécanisme du sac.<br><br>\r\n<strong style=\"color:#BC6BD6;\">Hallucinant !! Pars à la Chasse aux Fantômes sur blablaland !!<\/strong>"},
{"id":"403","site_descr":"À écrire"},
{"id":"404","site_descr":"À écrire"},
{"id":"403","site_descr":"Pars à la chasse des Fantômes sur blablaland et aspire les avec ton arme ultime au laser électromagnétique !! Si tu y arrives, le Fantôme sera aspiré dans ton sac et hoplà !!<br>\r\n<b>Tout simplement énorme !!<\/b><br><br>\r\n- Les fantômes sont : les blablas qui sont en fantôme après le paradis, ceux qui ont subi les effets de la potion fantôme (oui oui, avec le lance potions tu peux te faire pleins de proies), et le skin fantômas !!<br><br>\r\n- Une fois aspiré, les skins se retrouvent dans 3 nouvelles maps, l'intérieur du sac des Chasseurs de Fantômes. On ne peut rester que 3 min dans ces maps après quoi on est expulsé automatiquement par le mécanisme du sac.<br><br>\r\n<strong style=\"color:#BC6BD6;\">Hallucinant !! Pars à la Chasse aux Fantômes sur blablaland !!<\/strong>"},
{"id":"406","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nLe n301 est le technicien des Forces spéciales du n300. Il aide à élaborer des stratégies avec son général. En grand stratège, il a permis à cette équipe d'élites d'atteindre le top niveau de ce qu'on peut attendre d'un groupement de guerriers. Ses lunettes très hautement technologiques intègrent une banque de données faramineuse lui permettant de l'assister dans ses choix sur le terrain.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le n301 est capable de générer des hologrammes pendant sa danse !<\/strong>"},
{"id":"407","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nLe n302 est le guerrier le plus puissant des Forces spéciales du n300. Il exécute avec férocité les ordres de la tête pensante de l'équipe. Certains disent que sa puissance est même quasiment similaire à celle du n200. Il est issu de la famille guerrière des orogandas dont peu connaissent les origines. Cette famille très puissante et sous-jacente au système dissémine ses membres dans les organisations les plus puissantes de l'univers. Le secret des orogandas résiderait dans des transformations permettant à ses membres les plus puissants d'atteindre un niveau encore jamais égalé.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Si tu appuies rapidement 2 fois sur la droite ou sur la gauche, tu peux attaquer tes adversaires avec une puissance incroyable !<\/strong>"},
{"id":"408","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nLe n303 est l'être le plus rapide des Forces spéciales : il est utilisé pour agir en territoire ennemi pour piéger des zones précises. Sa vitesse est son atout principal.\r\nNinja moderne de formation, ses capacités résident dans les déplacements rapides, discrets et intrusifs.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le n303 est doté d'une rapidité incroyable !!<\/strong>"},
{"id":"409","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nTout comme son homologue n303, le n304 est également douée d'une vitesse hors de la normale pour exécuter au mieux sa tâche. Issu de la même école des ninjas modernes, ce binôme est rodé aux tâches les plus exigeantes.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le n304 est doté d'une rapidité incroyable !!<\/strong>"},
{"id":"410","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nLe n305 est le Général en Chef des Forces spéciales du n300. Il rend directement compte des résultats de son équipe au n300 lui-même. Avant de devenir Général, il fut pendant longtemps un guerrier d'élite très puissant.\r\nNul ne sait exactement jusqu'où peut aller sa puissance mais il est difficile d'établir une comparaison précise avec le n302 car son potentiel n'est pas vraiment dévoilé.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le n305 plane un peu et saute plus haut. Si tu appuies 2 fois vers le haut lorsque tu es en l'air, tu feras une incroyable charge au sol !!<\/strong>"},
{"id":"411","site_descr":"<strong style=\"color:#EE0000;\">Deviens membre des Forces Spéciales du n300 !<\/strong><br>\r\nle n306 est un robot-espion chargé d'aller recueillir des informations en territoire ennemi. Son rôle est également d'inspecter le terrain afin de faire le compte rendu le plus précis des lieux au Général. Ses lunettes spéciales lui permettent de filmer et photographier à volonté, cela afin d'établir un dossier fourni au n301.\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Le n306 saute haut et offre une grande souplesse dans les airs !!<\/strong>"},
{"id":"412","site_descr":"À écrire"},
{"id":"413","site_descr":"À écrire"},
{"id":"414","site_descr":"Un charme incontestable, délicat et plein de Kawaii, ce skin tout en finesse fera craquer toutes les personnes que vous croiserez.<br>\r\nEffet garanti, et Kawaii !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Charme 100% Kawaii !!<\/strong>"},
{"id":"415","site_descr":"Un charme très retro et plein de délicatesse pour un skin tout en beauté au look un peu rétro vraiment magnifique. Ce skin tout en finesse fera craquer toutes les personnes que vous croiserez.<br>\r\nEffet garanti avec ce Retro Kawaii !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Charme 100% Retro Kawaii !!<\/strong>"},
{"id":"416","site_descr":"La Cyber-Goth, au look déchainé et plein de vitalité en imposera grâce à son énergie 100% Kawaii !! Un skin super Cyber-Goth très électrisant qui ne passera pas inaperçu !!<br>\r\nEffet garanti !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Charme 100% Cyber-Goth Kawaii !!<\/strong>"},
{"id":"417","site_descr":"Sous ses airs Goth se cache une fille hors du commun avec un tas de qualités. Un skin plein de mystères et en même temps plein de vie et d'amour !!<br>\r\nLa Fille Goth laissera une image très poétique à toutes les personnes que vous croiserez !!<br><br>\r\n<strong style=\"color:#BC6BD6;\">Charme 100% poétique, Goth et super joli !!<\/strong>"},
{"id":"418","site_descr":"Entrez dans la peau froide des nouveaux Vampires au look hypra charismatique !! Comme tout bon vampire, ils peuvent mordre et contaminer des goules qui prendront leur apparence durant la nuit sombre !! Et petit plus non négligeable, vous pouvez retirer vos lunettes :)<br>\r\nIncarnez l'ultime symbole des ténèbres avec ce magnifique skin Vampire !! Un must-have !!<br><strong style=\"color:#FF5001;\">Que le sang coule à flot, et que vos goules se comptent par milliers !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>"},
{"id":"419","site_descr":"À écrire"},
{"id":"420","site_descr":"Les ténèbres vont envahir le jeu grâce à cet effroyable skin Démon !! Avec son charisme sombre et son aura maléfique, il fera régner la terreur !!<br>\r\nGrâce à ses ailes il est capable de planer, et peut infliger des coups puissants pour imposer son règne suprême !!\r\n<br><strong style=\"color:#FF5001;\">Répandez les ténèbres autour de vous avec l'effroyable Démon !!<\/strong>"},
{"id":"421","site_descr":"<img src=\/images\/news_limite.gif \/> <strong style=\"color:#FF5001;\">SPECIAL HALLOWEEN !!<\/strong><br>\r\nDécouvrez le TOYZ Collector d'Halloween, en édition limitée pour Halloween seulement !! Surpuissant et hypra stylé Halloween, Il possède les mêmes pouvoirs que les derniers Toyz, mais sa colonne de feu à lui, c'est une énorme colonne de Citrouilles qui transformera les Blablas en sucettes géantes !! MOUAHAHAHAAA !!<br\/>\r\nNotez d'ailleurs que vous pouvez activer ou désactiver sa sucette !! Et faire de jolis rêves en dormant...<br><br>\r\n<b>Un Toyz spécial Halloween redoutable, limité, à posséder impérativement !!<\/b><br>\r\n<br><strong style=\"color:#FF5001;\">Le TOYZ D'HALLOWEEN n'est disponible à l'achat que pendant Halloween...<\/strong>"},
{"id":"422","site_descr":"À écrire"},
{"id":"423","site_descr":"À écrire"},
{"id":"424","site_descr":"Découvrez la nouvelle classe de \"monstres\" des ténèbres !! Après le Loup-Garou, les Vampires, incarnez désormais les ZOMBIES et faites un max de goules en mordant les gens la nuit !! Ils se transformeront alors en goules.<br><strong style=\"color:#FF5001;\">Créez la plus grande horde de Zombies, MOUAHAHAHAAA !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>"},
{"id":"425","site_descr":"À écrire"},
{"id":"426","site_descr":"La Super Mamie, cette petite vieille qui cache bien son jeu, se déguise pour l'occasion d'Halloween avec une PROMO encore plus incroyable !! Déjà que ce skin est un MUST HAVE, alors là, c'est horriblement mieux !!\r\n<br><strong style=\"color:#FF5001;\">La Super Mamie d'Halloween est livrée avec : 10 Citrouilles + 10 potions fantôme + 10 potions caca + 10 faux cadeaux + 10 bombes + 1 min de bouclier + 1 min de jetpack !!! JUSTE INCROYABLE !!<br>\r\n"},
{"id":"427","site_descr":"Découvrez une effroyable et ultra stylée variante du Ô mythique Poussin de blablaland, incroyablement relooké pour la fête d'Halloween !!<br>\r\nUn design époustouflant et \"mortel\" à posséder impérativement !!\r\n<br><strong style=\"color:#FF5001;\">Découvrez une variante 100% pur Halloween hyper stylée !!<\/strong>"},
{"id":"428","site_descr":"Découvrez une effroyable et ultra stylée variante du garçon Emo, incroyablement relooké pour l'énorme fête d'Halloween !!<br>\r\nUn design époustouflant et \"mortel\" à posséder impérativement !!\r\n<br><strong style=\"color:#FF5001;\">Découvrez une variante 100% pur Halloween hyper stylée !!<\/strong>"},
{"id":"429","site_descr":"Découvrez une effroyable et ultra stylée variante de la fille Emo, incroyablement relookée pour l'énorme fête d'Halloween !!<br>\r\nUn design époustouflant et \"mortel\" à posséder impérativement !!\r\n<br><strong style=\"color:#FF5001;\">Découvrez une variante 100% pur Halloween hyper stylée !!<\/strong>"},
{"id":"430","site_descr":"À écrire"},
{"id":"431","site_descr":"À écrire"},
{"id":"432","site_descr":"À écrire"},
{"id":"433","site_descr":"À écrire"},
{"id":"434","site_descr":"À écrire"},
{"id":"435","site_descr":"À écrire"},
{"id":"436","site_descr":"Entrez dans la peau froide des nouveaux Vampires au look hypra charismatique !! Comme tout bon vampire, ils peuvent mordre et contaminer des goules qui prendront leur apparence durant la nuit sombre !! Et petit plus non négligeable, vous pouvez retirer vos lunettes :)<br>\r\nIncarnez l'ultime symbole des ténèbres avec ce magnifique skin Vampire !! Un must-have !!<br><strong style=\"color:#FF5001;\">Que le sang coule à flot, et que vos goules se comptent par milliers !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>"},
{"id":"437","site_descr":"À écrire"},
{"id":"438","site_descr":"À écrire"},
{"id":"439","site_descr":"À écrire"},
{"id":"440","site_descr":"<strong style=\"color:#BC6BD6;\">TOYZ NOUVELLE GENERATION !!<\/strong><br>\r\nUn Toyz énigmatique, étrange et certainement le plus transparent : voici le Toyz Cristal ! Transformez les blablas en petits cristaux à votre image ! Des pouvoirs et sa colonne deux fois plus rapide à charger que les anciens Toyz !! \r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">ToyZ Nouvelle génération : La colonne se charge 2 fois plus vite qu'avant !!<\/strong>"},
{"id":"441","site_descr":"<strong style=\"color:#BC6BD6;\">TOYZ NOUVELLE GENERATION !!<\/strong><br>\r\nLe plus mignon des Toyz débarque sur blablaland ! Inondez les maps de sa magnifique colonne de poussins kawaii qui transformera les blablas en d'adorables petits poussins, excellent !! Les Toyz troisième génération voient leurs pouvoirs s'activer deux fois plus rapidement que les Toyz ancienne génération ! A posséder impérativement !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">ToyZ Nouvelle génération : La colonne se charge 2 fois plus vite qu'avant !!<\/strong>"},
{"id":"442","site_descr":"<strong style=\"color:#BC6BD6;\">TOYZ NOUVELLE GENERATION !!<\/strong><br>\r\nPlus rapide, plus fun! Voici le Toyz Pingouin prêt à dégainer sa colonne de glace qui transformera en glaçon quiconque osera s'interposer ! Ses pouvoirs se déclenchent deux fois plus rapidement que les anciens Toyz ! A posséder d'urgence !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">ToyZ Nouvelle génération : La colonne se charge 2 fois plus vite qu'avant !!<\/strong>"},
{"id":"443","site_descr":"<strong style=\"color:#BC6BD6;\">TOYZ NOUVELLE GENERATION !!<\/strong><br>\r\nAttention ! Voici le Toyz le plus dangereux jusqu'à présent : le Toyz Électrique prêt à vous électrocuter à volonté ! Une colonne d'électricité surpuissante et surtout deux fois plus rapide à charger, qui génère en plus un tremblement de terre terrifiant !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">ToyZ Nouvelle génération : La colonne se charge 2 fois plus vite qu'avant !!<\/strong>"},
{"id":"444","site_descr":"À écrire"},
{"id":"445","site_descr":"À écrire"},
{"id":"446","site_descr":"À écrire"},
{"id":"447","site_descr":"À écrire"},
{"id":"448","site_descr":"À écrire"},
{"id":"449","site_descr":"Découvrez l'incroyable variante spéciale Noël de l'Emo Boy 2. Tout relooké en fourrure chaude pour affronter sans souci le plus glacial des hivers !! Avec un bonnet de Noël et une fausse barbe (vous avez la possibilité de l'afficher ou non) !!<br>\r\n<strong style=\"color:#BC6BD6;\">Une Variante pleine de magie de Noël !! Joyeuses Fêtes à tous !!<\/strong>"},
{"id":"450","site_descr":"Découvrez l'incroyable variante spéciale Noël de la magnifique Fille Stylée. Toute relookée en fourrure chaude pour affronter sans souci le plus glacial des hivers !! Son superbe bonnet avec des petites oreilles d'ours, trop craquante !! Un skin à posséder impérativement !!<br>\r\n<strong style=\"color:#BC6BD6;\">Une Variante pleine de magie de Noël !! Joyeuses Fêtes à tous !!<\/strong>"},
{"id":"451","site_descr":"Découvrez l'incroyable variante spéciale Noël du Blablarcher Fille. Toute relookée en fourrure chaude pour affronter sans souci le plus glacial des hivers !! Ses flèches sont remplacées par des étoiles filantes qui transforment en Bonhomme de Neige, leur cible aussi est remplacée par un superbe Sapin de Noël !!<br>\r\n<br>\r\nUne Variante spéciale pour bien débuter les magiques fêtes de fin d'année !! Joyeux Noël à tous !!<br><br>\r\n<strong style=\"color:#FF1111;\">Avec un look hypra stylé, des animations à couper le souffle, cette variante de Noël est tout simplement parfaite !!<br>\r\nRejoins le clan des Archers !<\/strong>"},
{"id":"452","site_descr":"Découvrez l'incroyable variante spéciale Noël du Blablarcher Garçon. Tout relooké en fourrure chaude pour affronter sans souci le plus glacial des hivers !! Ses flèches sont remplacées par des étoiles filantes qui transforment en Bonhomme de Neige, leur cible aussi est remplacée par un superbe Sapin de Noël !!<br>\r\n<br>\r\nUne Variante spéciale pour bien débuter les magiques fêtes de fin d'année !! Joyeux Noël à tous !!<br><br>\r\n<strong style=\"color:#FF1111;\">Avec un look hypra stylé, des animations à couper le souffle, cette variante de Noël est tout simplement parfaite !!<br>\r\nRejoins le clan des Archers !<\/strong>"},
{"id":"453","site_descr":"Trop trop mimi ce petit Ourson de Noël, tout petit et trop chou, on n'a qu'une seule envie, c'est de le câliner des heures durant. Un skin qui fera craquer tout votre entourage, parfait pour les fêtes de Noël et la belle neige blanche qui nous entoure !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Ce skin est tout simplement une merveille !! Joyeux Noël !!<\/strong>"},
{"id":"454","site_descr":"Parcourez les plaines enneigées de blablaland avec ce merveilleux skin du Loup de Noël !! Un design remarquable pour cette bête au charme redoutable, à posséder d'urgence !! <br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le charisme du Loup de Noël ne passera pas inaperçu !! Joyeux Noël !!<\/strong>"},
{"id":"455","site_descr":"Découvrez les nouveaux skins Lutins de Noël, superbement stylés et plein de charme !! Et surtout, grâce à leur sucre d'orge magique ils peuvent transformer les Blablas en Cadeaux de Noël !! Un skin remarquable qui mettra de la magie de Noël dans tout le jeu !!<br>\r\n<strong style=\"color:#BC6BD6;\">Que Noël soit magique grâce à ce skin Lutin qui transforme en cadeaux les Blablas<\/strong>"},
{"id":"456","site_descr":"Découvrez les nouveaux skins Lutins de Noël, superbement stylés et plein de charme !! Et surtout, grâce à leur sucre d'orge magique ils peuvent transformer les Blablas en Cadeaux de Noël !! Un skin remarquable qui mettra de la magie de Noël dans tout le jeu !!<br>\r\n<strong style=\"color:#BC6BD6;\">Que Noël soit magique grâce à ce skin Lutine qui transforme en cadeaux les Blablas<\/strong>"},
{"id":"457","site_descr":"Découvrez l'incroyable et magique variante de Noël de la Fée des Bois !! Elle conserve bien entendu tous ses pouvoirs, mais en plus de cela elle respire la magie de Noël avec son relook aux couleurs d'une des plus belles fêtes !! Une merveilleuse variante à posséder impérativement !!<br>\r\n<strong style=\"color:#BC6BD6;\">Joyeux Noël !! Ho Ho Ho !!<\/strong>"},
{"id":"458","site_descr":"Découvrez l'incroyable et magique variante de Noël du Faune !! Il conserve bien entendu tous ses pouvoirs, mais en plus de cela il respire la magie de Noël avec son relook aux couleurs d'une des plus belles fêtes !! Une merveilleuse variante à posséder impérativement !!<br>\r\n<strong style=\"color:#BC6BD6;\">Joyeux Noël !! Ho Ho Ho !!<\/strong>"},
{"id":"459","site_descr":"À écrire"},
{"id":"460","site_descr":"<img src=\/images\/news_limite.gif> <strong style=color:#FF1111;>JOYEUX NOËL !!<\/strong><br><br>\r\nPépé Noël débarque sur blablaland !! Le skin absolument obligatoire pour les fêtes ! Il a le pouvoir de se transformer en cadeau géant à volonté ! Ne laissez pas Pépé Noël à pied et offrez lui son traineau de Noël spatial, il vous en sera très très reconnaissant, et il aura la grande classe dedans : effet garanti !<br>\r\n<br>\r\n<strong style=color:#BC6BD6;>CADEAU : le Pépé Noël est livré avec 20 faux cadeaux, en cadeau ^^ (d'une valeur de 500 BBL, ça vaut grave le coup !!)<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Un skin édition limitée spécial Yovasystem à posséder d'urgence !!<\/strong>\r\n<br><br>\r\n<strong style=color:#ef4400;>Ce skin exclusif n'est disponible que pendant les fêtes de fin d'année <\/color>!<\/strong>"},
{"id":"461","site_descr":"À écrire"},
{"id":"462","site_descr":"À écrire"},
{"id":"463","site_descr":"<strong style=\"color:#ff00cc;\">PAPERTOYZ !!<\/strong><br>\r\nTransforme-toi en skin PapertoyZ Poule !! Ultra-délire et petit prix pour ce skin directement inspiré des jouets à monter soi-même \"PapertoyZ\" de blablaland :)<br>\r\nLorsque tu cliques sur un joueur en PapertoyZ, tu peux aller sur le site télécharger le guide de montage du jouet ^^<br>\r\n<br>\r\nDécouvre le site <a href=\"http:\/\/papertoyz.blablaland.com\/\" target=\"_blank\">Papertoyz.blablaland.com<\/a> :)<br><br>\r\n<strong style=\"color:#BC6BD6;\">Transforme-toi en skin PapertoyZ !<\/strong>"},
{"id":"464","site_descr":"<strong style=\"color:#ff00cc;\">PAPERTOYZ !!<\/strong><br>\r\nTransforme-toi en skin PapertoyZ Poussin !! Ultra-délire et petit prix pour ce skin directement inspiré des jouets à monter soi-même \"PapertoyZ\" de blablaland :)<br>\r\nLorsque tu cliques sur un joueur en PapertoyZ, tu peux aller sur le site télécharger le guide de montage du jouet ^^<br>\r\n<br>\r\nDécouvre le site <a href=\"http:\/\/papertoyz.blablaland.com\/\" target=\"_blank\">Papertoyz.blablaland.com<\/a> :)<br><br>\r\n<strong style=\"color:#BC6BD6;\">Transforme-toi en skin PapertoyZ !<\/strong>"},
{"id":"465","site_descr":"<strong style=\"color:#ff00cc;\">PAPERTOYZ !!<\/strong><br>\r\nTransforme-toi en skin PapertoyZ Chat !! Ultra-délire et petit prix pour ce skin directement inspiré des jouets à monter soi-même \"PapertoyZ\" de blablaland :)<br>\r\nLorsque tu cliques sur un joueur en PapertoyZ, tu peux aller sur le site télécharger le guide de montage du jouet ^^<br>\r\n<br>\r\nDécouvre le site <a href=\"http:\/\/papertoyz.blablaland.com\/\" target=\"_blank\">Papertoyz.blablaland.com<\/a> :)<br><br>\r\n<strong style=\"color:#BC6BD6;\">Transforme-toi en skin PapertoyZ !<\/strong>"},
{"id":"466","site_descr":"<strong style=\"color:#ff00cc;\">PAPERTOYZ !!<\/strong><br>\r\nTransforme-toi en skin PapertoyZ Sorcier!! Ultra-délire et petit prix pour ce skin directement inspiré des jouets à monter soi-même \"PapertoyZ\" de blablaland :)<br>\r\nLorsque tu cliques sur un joueur en PapertoyZ, tu peux aller sur le site télécharger le guide de montage du jouet ^^<br>\r\n<br>\r\nDécouvre le site <a href=\"http:\/\/papertoyz.blablaland.com\/\" target=\"_blank\">Papertoyz.blablaland.com<\/a> :)<br><br>\r\n<strong style=\"color:#BC6BD6;\">Transforme-toi en skin PapertoyZ !<\/strong>"},
{"id":"467","site_descr":"À écrire"},
{"id":"468","site_descr":"À écrire"},
{"id":"469","site_descr":"À écrire"},
{"id":"470","site_descr":"À écrire"},
{"id":"471","site_descr":"À écrire"},
{"id":"472","site_descr":"Deviens un Moine Shaolin, redoutable guerrier de la paix maitrisant les plus anciens arts martiaux de ses ancêtres.<br>\r\n- Maîtrise la vitesse en appuyant deux fois vers l'avant pour courrir très rapidement !<br>\r\n- Maîtrise l'air, lorsque tu sautes, rappuies sur la flèche du haut pour doubler ton saut !<br>\r\n- Maîtrise la force et attaque tes adversaires avec ta redoutable lance<br>\r\n<br>\r\n<b>Le pouvoir des mythiques Moines Shaolin est en toi !<\/b>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne un puissant Moine Shaolin qui maîtrise parfaitement les Arts Martiaux... Redoutable !!<\/strong>"},
{"id":"473","site_descr":"Deviens une Moine Shaolin, redoutable guerrière de la paix maitrisant les plus anciens arts martiaux de ses ancêtres.<br>\r\n- Maîtrise la vitesse en appuyant deux fois vers l'avant pour courrir très rapidement !<br>\r\n- Maîtrise l'air, lorsque tu sautes, rappuies sur la flèche du haut pour doubler ton saut !<br>\r\n- Maîtrise la force et attaque tes adversaires avec ta redoutable lance<br>\r\n<br>\r\n<b>Le pouvoir des mythiques Moines Shaolin est en toi !<\/b>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne une puissante Moine Shaolin qui maîtrise parfaitement les Arts Martiaux... Redoutable !!<\/strong>"},
{"id":"474","site_descr":"Deviens un puissant Démon Chinois, mystérieux et charismatique, au design incroyablement maléfique !!<br>\r\n- Le Démon peut se téléporter lorsque tu appuies deux fois dans une direction (haut, droite ou gauche) ce qui lui permet de se déplacer rapidement pour te prendre par suprise !!<br>\r\n<br>\r\nUn look très fort, à posséder impérativement !!\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Transforme-toi en Démon Chinois et maîtrise l'art obscur de la téléportation !<\/strong>"},
{"id":"475","site_descr":"À écrire"},
{"id":"476","site_descr":"À écrire"},
{"id":"477","site_descr":"À écrire"},
{"id":"478","site_descr":"<strong style=\"color:#ff0000;\">BBL-Solid SPORT !!<\/strong><br>\r\nDeviens le pro du pilotage avec ce skin 100% stylé ! Un look ravageur et ultra sportif avec un accessoire indispensable pour accomplir sa tâche : un casque sport !<br>\r\nTu peux enlever et remettre ton casque à volonté directement dans le tchat afin de montrer qui c'est le pilote !\r\nIl ne te manque plus que ta voiture de sport pour faire fureur !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Ce skin augmente la vitesse des voitures Tuning BBL-Solid SPORT !<strong>\r\n\r\n\r\n"},
{"id":"479","site_descr":"<strong style=\"color:#ff0000;\">BBL-Solid SPORT !!<\/strong><br>\r\nUltra mignonne, hyper sportive et super équipée avec son casque sport, la pilote te surprendra par le charisme qu'elle dégage. Montre aux garçons que les filles savent aussi piloter !<br>\r\nÉgalement équipée d'un casque sport que tu peux enlever et remettre à tout moment, ce skin est le must du moment ! Fonce te procurer la voiture de tes rêves et montre-nous de quoi tu es capable !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Ce skin augmente la vitesse des voitures Tuning BBL-Solid SPORT !<strong>\r\n\r\n\r\n\r\n"},
{"id":"480","site_descr":"<strong style=\"color:#ff39e4;\">KAWAII FIGHT !!<\/strong><br>\r\nTrop mimi, trop craquant, ce skin ne jure que par le pouvoir de la fraise ! Avec son attaque de missiles aux fraises, il transformera tout skin alentour en une adorable petite fraise ^^.<br>\r\nSes petites étoiles qui gravitent autour de lui le rendent encore plus croquant...heu craquant !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Super Kawaii Fight !! Il est trop mignon, et il tape méga fort avec son Armageddon de Fraises !! A posséder d'urgence !!<\/strong>\r\n\r\n\r\n"},
{"id":"481","site_descr":"<strong style=\"color:#ff39e4;\">KAWAII FIGHT !!<\/strong><br>\r\nToute mimi, toute joli, et pourtant armée jusqu'aux dents avec son énorme marteau de 3 Tonnes !! Un caractère bien trempé qui laissera des bleus à celui qui la cherchera de trop près !!<br>Un skin Kawaii Fight, super mignonne, mais surtout super Powa qui peut donner d'incroyables coups de méga Marteau 3T !!<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Super Kawaii Fight !! Elle est trop mimi, et elle tape méga fort !! A posséder d'urgence !!<\/strong>"},
{"id":"482","site_descr":"À écrire"},
{"id":"483","site_descr":"À écrire"},
{"id":"484","site_descr":"<strong style=\"color:#BC6BD6;\">DEVENEZ UN MINI-LAPIN COMPLÈTEMENT KAWAII !!<\/strong><br><br>Quoi de mieux que se balader en ayant l'air complètement mignon ? Il est maintenant possible d'adopter ce style avec ce Mini-Lapin complètement Kawaii ! Une occasion à ne pas rater !<br><br><strong style=\"color:#BC6BD6;\">Incarnez un mignon mini-lapin et faites chavirer le cœur des blablas avec ce skin au look complètement kawaii !<\/strong>"},
{"id":"485","site_descr":"<img src=\/images\/news_limite.gif \/> <strong style=color:#FF0000;>Saint Valentin<\/strong><br>\r\nDécouvre le skin ToyZ édition spéciale St Valentin !! Avec un super beau look Cupidon, ce ToyZ lance une incroyable colonne de Coeurs qui transformera tous les blablas touchés en petit coeur de Saint Valentin !!<br>\r\nUn nouveau Toyz très \"Love\" à posséder impérativemement pour la St Valentin.<br><br>\r\n<strong style=color:#FF0000;>Attention, c'est une édition Limitée en vente seulement pendant le week-end de la Saint Valentin, après quoi il faudra attendre ... l'an prochain !!<\/strong>\r\n<br>\r\n<em>Le ToyZ St Valentin possède bien entendu tous les pouvoirs des ToyZ ^^<\/em><br>\r\n<br><strong style=color:#BC6BD6;>Un ToyZ spécial Saint Valentin Cupidon avec une colonne de Coeurs !!<\/strong>"},
{"id":"486","site_descr":"À écrire"},
{"id":"487","site_descr":"<strong>Aiiiiime-moi !!<\/strong> Incarne la pure amoureuse de la Saint Valentin, électrique, déjantée et débordante d'amour !! D'un coup de baguette magique elle pourra rendre amoureux n'importe quel Blabla !!<br>L'amour fou de la Saint Valentin est avec toi !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Rends amoureux tous les blablas autour de toi d'un coup de baguette magique !!<\/strong>"},
{"id":"488","site_descr":"Ultra craquant et vraiment trop mignon, deviens un adorable Chat domestique plein de tendresse et de ronrons !!<br \/>\r\nAvec un petit miaulement tout mimi, il ronronne lorsqu'il est en mode danse !!<br \/>\r\nUn skin top choupi à ne pas rater !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un adorable petit chat plein de tendresse !<\/strong>"},
{"id":"489","site_descr":"À écrire"},
{"id":"490","site_descr":"<strong style=\"color:#BC6BD6;\">NOUVELLE GÉNÉRATION !!<\/strong><br>\r\nImaginez un skin au look ravageur, guerrier, massif avec en prime un lance-roquette à retardement, capable de tuer les Blablas imprudents !! Votre rêve devient alors réalité avec ce skin Commando \"Nouvelle Génération\" ultra-looké !<br>\r\nUn skin indispensable pour faire la guerre sur blablaland !\r\n<br><br>\r\n<strong>Ce skin active les pouvoirs secrets du <a href=\"\/shop\/objects?id=161\" target=\"_blank\" class=\"fofo_link_extern\">Blibli Hélico Collector #04<\/a><\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Prenez le contrôle des armées avec votre Lance-Roquette surpuissant !!<\/strong>"},
{"id":"491","site_descr":"<strong style=\"color:#BC6BD6;\">NOUVELLE GÉNÉRATION !!<\/strong><br>\r\nImaginez un skin au look ravageur, charmante guerrière, très stylée... avec en prime un lance-roquette à retardement, capable de tuer les Blablas imprudents !! Votre rêve devient alors réalité avec ce skin Commando \"Nouvelle Génération\" ultra-looké !<br>\r\nUn skin indispensable pour faire la guerre sur blablaland ! À posséder absolument !\r\n<br><br>\r\n<strong>Ce skin active les pouvoirs secrets du <a href=\"\/shop\/objects?id=161\" target=\"_blank\" class=\"fofo_link_extern\">Blibli Hélico Collector #04<\/a><\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Prenez le contrôle des armées avec votre Lance-Roquette surpuissant !!<\/strong>"},
{"id":"492","site_descr":"À écrire"},
{"id":"493","site_descr":"Ultra craquant, ultra rapide, ultra agile, l'écureuil va vous émerveiller avec sa magnifique petite bouille trop belle !<br>\r\nLe petit animal que l'on attendait tous : Un must-have à posséder absolument tellement il est mignon !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un craquant petit écureuil rapide et agile !!<\/strong>"},
{"id":"494","site_descr":"Avec son adorable petite frimousse, le Porc-épic a plus d'un tour dans son sac. En effet, il est capable de se mettre en boule afin de se protéger, et quiconque sautera dessus aura une drôle de surprise... piquante !! Mouarf !<br>\r\nAdorable petit animal :)\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un piquant petit Porc-épic, et mets-toi en boule !!<\/strong>"},
{"id":"495","site_descr":"Trop mignon, so cuuuute ! Le raton laveur va vous faire craquer immédiatement, tellement il est chou ! Vous ne le regretterez pas, effet garanti !!<br>\r\nTout le monde s'arrêtera à côté de vous pour contempler votre pelage et votre beauté !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un magnifique petit Raton Laveur, so cuuuute !!<\/strong>"},
{"id":"496","site_descr":"Ultra craquant et vraiment trop mignon, deviens un adorable Chat domestique plein de tendresse et de ronrons !!<br \/>\r\nAvec un petit miaulement tout mimi, il ronronne lorsqu'il est en mode danse !!<br \/>\r\nUn skin top choupi à ne pas rater !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un adorable petit chat plein de tendresse !<\/strong>"},
{"id":"497","site_descr":"Ultra craquant et vraiment trop mignon, deviens un adorable Chat domestique plein de tendresse et de ronrons !!<br \/>\r\nAvec un petit miaulement tout mimi, il ronronne lorsqu'il est en mode danse !!<br \/>\r\nUn skin top choupi à ne pas rater !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un adorable petit chat plein de tendresse !<\/strong>"},
{"id":"498","site_descr":"Ultra craquant mais vraiment sauvage, apprivoise cette petite boule de poils !!<br \/>\r\nLes chats sauvages miaulent sur un ton de \"grrrr\" lorsqu'ils sont en danse !!<br \/>\r\nUn skin top choupi, mais surtout top sauvage à ne pas rater pour faire peur aux petits chats gentils !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un petit chat sauvage et monte ton clan contre les petits chats tout gentils !<\/strong>\r\n"},
{"id":"499","site_descr":"Ultra craquant mais vraiment sauvage, apprivoise cette petite boule de poils !!<br \/>\r\nLes chats sauvages miaulent sur un ton de \"grrrr\" lorsqu'ils sont en danse !!<br \/>\r\nUn skin top choupi, mais surtout top sauvage à ne pas rater pour faire peur aux petits chats gentils !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un petit chat sauvage et monte ton clan contre les petits chats tout gentils !<\/strong>\r\n"},
{"id":"500","site_descr":"Ultra craquant mais vraiment sauvage, apprivoise cette petite boule de poils !!<br \/>\r\nLes chats sauvages miaulent sur un ton de \"grrrr\" lorsqu'ils sont en danse !!<br \/>\r\nUn skin top choupi, mais surtout top sauvage à ne pas rater pour faire peur aux petits chats gentils !\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Deviens un petit chat sauvage et monte ton clan contre les petits chats tout gentils !<\/strong>\r\n"},
{"id":"501","site_descr":"Incarne une jolie petite chenille : ta destinée est de devenir un magnifique Papillon qui peut voler dans le ciel de blablaland. Pour cela, il te suffit de te mettre en chrysalide pendant quelques secondes et \"hop\", te voilà tranformé en un merveilleux Papillon le temps d'un envol au milieu des nuages !!\r\n<br \/>\r\nEn soi, c'est un peu un double skin avec l'ultime pouvoir de voler dans le ciel !! A posséder !!\r\n<br>\r\n<br><strong style=\"color:#BC6BD6;\">Cette merveilleuse petite chenille peut se transformer en un incroyable Papillon et s'envoler dans les airs !!<\/strong>"},
{"id":"502","site_descr":"Incarne un magnifique Papillon qui peut voler dans le ciel de Blablaland.\r\n<strong style=\"color:#BC6BD6;\">Skin unique débloqué lors de l'évènement du mois d'avril 2020<\/strong>"},
{"id":"503","site_descr":"La Reine des Abeilles arrive sur blablaland pour y faire sa petite ruche d'amour !! Toujours aussi belle et légère, la Reine des Abeilles peut voler un instant en maintenant la flèche du haut appuyée une fois dans les airs.<br>\r\n<br \/>\r\nPleine de grâce, et surtout, couronnée et reconnue comme la Reine, ce skin emmenera haut dans le ciel de blablaland !!<br \/>\r\n<br><strong style=\"color:#BC6BD6;\">Incarnez la Reine des Abeilles et envolez-vous dans le ciel !!<\/strong>"},
{"id":"504","site_descr":"<strong style=\"color:#ff00ff;\">Deviens Alchimiste et crée des potions inédites !!<\/strong><br \/>\r\nIncarne un puissant Alchimiste et maîtrise l'art des Potions !! Avec un look à la fois classe et mystérieux, ce skin te permettra de faire de l'alchimie en jeu et de créer des Potions inédites :<br \/>\r\n<br \/>\r\nA tout moment en jeu avec ce skin, tu pourras ouvrir l'interface d'Alchimie (dans la liste des pouvoirs). Il te suffira de choisir 3 potions parmi tes potions disponibles et de cliquer sur \"Créer\" pour obtenir le résultat de ton mélange !! Tu peux obtenir :\r\n<br>\r\n<br>\r\n- Si ta recette n'existe pas, tu obtiendras 1 à 5 potions aléatoires. Dans tous les cas, c'est donc génial pour recycler les potions que tu n'utilises pas !<br \/><br \/>\r\n- Il existe des recettes secrètes pour obtenir par exemple la \"Potion étoile\", ultime potion... mais ces recettes-là, c'est à toi de les découvrir !!\r\n<br \/><br \/>\r\n<strong style=\"color:#ff3397;\">Ton grimoire magique inclut les recettes que tu as découvertes ! C'est plus simple et plus pratique !<br \/> A chaque nouvelle recette découverte, ton grimoire se mettra à jour :)<\/strong>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">CADEAU : Avec ce skin on t'offre 10 potions de chaque type (hormis les spéciales) Whouaaouuu !!<\/strong><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens un puissant Alchimiste et crée tes propres Potions magiques !!<\/strong>"},
{"id":"505","site_descr":"<strong style=\"color:#ff00ff;\">Deviens Alchimiste et crée des potions inédites !!<\/strong><br \/>\r\nIncarne une puissante Alchimiste et maîtrise l'art des Potions !! Avec un look à la fois classe et mystérieux, ce skin te permettra de faire de l'alchimie en jeu et de créer des Potions inédites :<br \/>\r\n<br \/>\r\nA tout moment en jeu avec ce skin, tu pourras ouvrir l'interface d'Alchimie (dans la liste des pouvoirs). Il te suffira de choisir 3 potions parmi tes potions disponibles et de cliquer sur \"Créer\" pour obtenir le résultat de ton mélange !! Tu peux obtenir :\r\n<br>\r\n<br>\r\n- Si ta recette n'existe pas, tu obtiendras 1 à 5 potions aléatoires. Dans tous les cas, c'est donc génial pour recycler les potions que tu n'utilises pas !<br \/><br \/>\r\n- Il existe des recettes secrètes pour obtenir par exemple la \"Potion étoile\", ultime potion... mais ces recettes-là, c'est à toi de les découvrir !!\r\n<br \/><br \/>\r\n<strong style=\"color:#ff3397;\">Ton grimoire magique inclut les recettes que tu as découvertes ! C'est plus simple et plus pratique !<br \/> A chaque nouvelle recette découverte, ton grimoire se mettra à jour :)<\/strong>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">CADEAU : Avec ce skin on t'offre 10 potions de chaque type (hormis les spéciales) Whouaaouuu !!<\/strong><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens une puissante Alchimiste et crée tes propres Potions magiques !!<\/strong>"},
{"id":"506","site_descr":"Incarne un Pharaon aux traits minutieusement travaillés !! Illustre symbole de puissance, maîtresse des secrets des Pyramides... ce skin en impose de part son charisme et son incontestable puissance.<br>\r\nUn skin royal, plein de charme et d'une beauté inégalée !\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens la grande et respectée Gardienne du secret des Pyramides !!<\/strong>"},
{"id":"507","site_descr":"Incarne un Pharaon aux traits minutieusement travaillés !! Illustre symbole de puissance, maître des secrets des Pyramides... ce skin en impose de part son charisme et son incontestable puissance.<br>\r\nUn skin royal, stylé, et vraiment classe !\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens le grand et respecté Gardien du secret des Pyramides !!<\/strong>"},
{"id":"508","site_descr":"À écrire"},
{"id":"509","site_descr":"Découvrez une variante de l'emblématique Geisha de blablaland !! Arborant un magnifique kimono fleuri, un éventail et un papillon dans les cheveux. Cette variante vous permettra de vous distinguer parmi tous !!<br \/>\r\nUn must-have :)\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">Découvrez une variante de l'emblématique Geisha !!<\/strong>"},
{"id":"510","site_descr":"À écrire"},
{"id":"511","site_descr":"<strong style=\"color:#FF00FF;\">POUSSIN N99<\/strong><br>\r\nDécouvrez une hallucinante et ultra stylée variante du mythique Poussin de blablaland, aux couleurs de NIVEAU99 !!<br>\r\nUn pur Design qui le propulse au Top des variantes à posséder d'urgence !!\r\n<br><strong style=\"color:#BC6BD6;\">Découvrez une variante 100% NIVEAU99 du Poussin !!<\/strong>"},
{"id":"512","site_descr":"<strong style=\"color:#FF00FF;\">Pars à la conquête de l'espace !!<\/strong><br>\r\nDeviens un Astronaute formé par la BASA \"Blabla Aeronautics & Space Adventure\", et pars à la conquête de l'espace grâce à ta mini-fusée qui te permet de voyager de planète en planète !!<br \/>\r\n<br \/>\r\n<strong\">Grâce à ce skin, tu vas pouvoir décoller en direction des planètes sans avoir besoin d'aller à la Station BASA !!<\/strong>\r\n<br \/>\r\n<br \/><strong style=\"color:#BC6BD6;\">Un must-have, qui te permettra d'avoir l'exclusivité de la Conquête de l'espace dans l'univers de blablaland !! A toi les étoiles !!<\/strong>"},
{"id":"513","site_descr":"<strong style=\"color:#FF00FF;\">Pars à la conquête de l'espace !!<\/strong><br>\r\nDeviens un Astronaute formé par la BASA \"Blabla Aeronautics & Space Adventure\", et pars à la conquête de l'espace grâce à ta mini-fusée qui te permet de voyager de planète en planète !!<br \/>\r\n<br \/>\r\n<strong\">Grâce à ce skin, tu vas pouvoir décoller en direction des planètes sans avoir besoin d'aller à la Station BASA !!<\/strong>\r\n<br \/>\r\n<br \/><strong style=\"color:#BC6BD6;\">Un must-have, qui te permettra d'avoir l'exclusivité de la Conquête de l'espace dans l'univers de blablaland !! A toi les étoiles !!<\/strong>"},
{"id":"514","site_descr":"À écrire"},
{"id":"515","site_descr":"À écrire"},
{"id":"516","site_descr":"<strong style=\"color:#00ae00;\">MOTOR SPRING !!<\/strong><br>\r\n\"The\" skin à l'allure sportive\/agressive par excellence ! Un soin tout particulier y a été apporté en terme d'esthétique, le look idéal pour conduire le Motor Spring Bomber ! Ne passez pas à côté de sa coiffure électrique en mode danse, redoutablement efficace !!<br \/>\r\nIl ne te manque plus que ta voiture pour faire fureur !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Du haut niveau pour ce skin ultra stylé Motor Spring !<strong>"},
{"id":"517","site_descr":"<strong style=\"color:#00ae00;\">MOTOR SPRING !!<\/strong><br>\r\nUn look ravageur et hyper décontracté ! Une allure parfaite pour parader au volant de la magnifique Motor Spring Coupé !! Voilà un skin fille qui va marquer fortement les esprits, à posséder impérativement !!<br \/>\r\nIl ne te manque plus que ta voiture pour faire fureur !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Du haut niveau pour ce skin ultra stylé Motor Spring !<strong>\r\n"},
{"id":"518","site_descr":"<strong style=\"color:#ff00ff;\">Deviens Druide et maîtrise l'art de l'Herboristerie sur blablaland !!<\/strong><br \/>\r\nIncarne un Druide, grand maître Herboriste superbement réalisé capable de cueillir les fleurs de blablaland afin d'apporter un lot de nouveaux ingrédients pour l'Alchimie et de se transformer en Loup pour gagner en vitesse !!<br \/>\r\nLe Druide apporte de nouveaux pouvoirs au jeu, le \"sac d'herboriste\", afin de stocker les ingrédients ramassés sur les fleurs grâce à sa serpe, et les \"Fioles Vides\" pour créer de nouvelles potions.\r\n<br \/>\r\nPour cueillir, il vous suffit de faire flèche du bas devant une fleur et d'attendre quelques secondes !<br \/>\r\n<br \/>\r\n<b>Les Druides apportent :<\/b><br \/><br \/>\r\n- De nouveaux ingrédients pour créer des recettes avec les Alchimistes !<br \/>\r\n- De nouvelles recettes à découvrir avec les Alchimistes !<br \/>\r\n- Un sac d'Herboriste et des fioles vides pour plus de recettes !<br \/>\r\n- <b>Transformation Loup<\/b> : Le druide est capable de se transformer en Loup afin de se déplacer plus rapidement pour aller trouver de nouvelles fleurs ! Ahhouuu\r\n<br \/>\r\n<br \/>\r\nA noter que pour créer des potions avec l'Aclhimiste à partir de ces nouveaux ingrédients, vous devez utiliser une fiole vide et 2 ingrédients !! Du coup, on vous offre le secret d'une recette :<br \/>\r\n<b>Mélangez 1 potion et 2 lingettes pour obtenir 5 fioles vides :)<\/b>\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#FF00FF\">CADEAU : <\/strong><strong>Avec ce skin on t'offre 5 graines de Rose, Lys et Tulipe !! Whouaaouuu !!<\/strong>\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens un Grand Maître Herboriste avec les Druides. Cueille des fleurs pour créer de nouvelles potions en Alchimie et transforme-toi en Loup !!<\/strong>"},
{"id":"519","site_descr":"À écrire"},
{"id":"520","site_descr":"<strong style=\"color:#ff00ff;\">Deviens Druidesse et maîtrise l'art de l'Herboristerie sur blablaland !!<\/strong><br \/>\r\nIncarne une Druidesse, grande prêtresse Herboriste superbement réalisée capable de cueillir les fleurs de blablaland afin d'apporter un lot de nouveaux ingrédients pour l'Alchimie et de se transformer en Louve pour gagner en vitesse !!<br \/>\r\nLa Druidesse apporte de nouveaux pouvoirs au jeu, le \"sac d'herboriste\", afin de stocker les ingrédients ramassés sur les fleurs grâce à sa serpe, et les \"Fioles Vides\" pour créer de nouvelles potions.\r\n<br \/>\r\nPour cueillir, il vous suffit de faire flèche du bas devant une fleur et d'attendre quelques secondes !<br \/>\r\n<br \/>\r\n<b>Les Druidesses apportent :<\/b><br \/><br \/>\r\n- De nouveaux ingrédients pour créer des recettes avec les Alchimistes !<br \/>\r\n- De nouvelles recettes à découvrir avec les Alchimistes !<br \/>\r\n- Un sac d'Herboriste et des fioles vides pour plus de recettes !<br \/>\r\n- <b>Transformation Louve<\/b> : La druidesse est capable de se transformer en Louve afin de se déplacer plus rapidement pour aller trouver de nouvelles fleurs ! Ahhouuu\r\n<br \/>\r\n<br \/>\r\nA noter que pour créer des potions avec l'Aclhimiste à partir de ces nouveaux ingrédients, vous devez utiliser une fiole vide et 2 ingrédients !! Du coup, on vous offre le secret d'une recette :<br \/>\r\n<b>Mélangez 1 potion et 2 lingettes pour obtenir 5 fioles vides :)<\/b>\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#FF00FF\">CADEAU : <\/strong><strong>Avec ce skin on t'offre 5 graines de Rose, Lys et Tulipe !! Whouaaouuu !!<\/strong>\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">Deviens une Grande Prêtresse Herboriste avec les Druides. Cueille des fleurs pour créer de nouvelles potions en Alchimie et transforme-toi en Louve !!<\/strong>"},
{"id":"521","site_descr":"À écrire"},
{"id":"522","site_descr":"<strong>Les MetalTech : Révolution Technologique !<\/strong><br \/>\r\nVoici le tout premier des Metaltech !! Ce robot imposant a la capacité de se métamorphoser en un magnifique engin de chantier communément appelé \"tombereau et est équipé d'énormes roues qui vous emmèneront où bon vous semble !!\r\n<br \/><br \/>\r\n<em>Une fois en jeu avec ce skin, dans ta liste des pouvoirs apparait une icône qui permet de déclencher la Transformation à tout moment, même en se déplaçant !! Une nouvelle génération de skins capables de se métamorphoser !!<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Rejoins les rangs des METALTECH, une révolution Technologique qui offre le pouvoir de se métamorphoser !!<\/strong>"},
{"id":"523","site_descr":"<strong>Les MetalTech : Révolution Technologique !<\/strong><br \/>\r\nLe Metaltech de la v1 par excellence ! Imaginez un robot se métamorphoser en LA foreuse de la v1 ! Ce rêve est désormais possible, vous pourrez arpenter le monde de blablaland au bord de la mythique foreuse qui représente tout un symbole sur blablaland !!\r\n<br \/><br \/>\r\n<em>Une fois en jeu avec ce skin, dans ta liste des pouvoirs apparait une icône qui permet de déclencher la Transformation à tout moment, même en se déplaçant !! Une nouvelle génération de skins capables de se métamorphoser !!<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Rejoins les rangs des METALTECH, une révolution Technologique qui offre le pouvoir de se métamorphoser !!<\/strong>"},
{"id":"524","site_descr":"<strong>Les MetalTech : Révolution Technologique !<\/strong><br \/>\r\nQuoi de mieux pour se camoufler dans les plaines de blablaland ? Ce Metaltech possède une métamorphose quelque peu originale puisque vous pourrez imiter le célèbre Blablarigeable que tout le monde connait ! De plus, son pouvoir de se déplacer en flottant dans les airs en fait un skin ultra performant et efficace !!\r\n<br \/><br \/>\r\n<em>Une fois en jeu avec ce skin, dans ta liste des pouvoirs apparait une icône qui permet de déclencher la Transformation à tout moment, même en se déplaçant !! Une nouvelle génération de skins capables de se métamorphoser !!<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Rejoins les rangs des METALTECH, une révolution Technologique qui offre le pouvoir de se métamorphoser !!<\/strong>"},
{"id":"525","site_descr":"Comment ne pas craquer devant un Bulbo aussi mignon ? Son petit air taquin lui offre une danse supplémentaire dans laquelle il sourit, à l'inverse de sa danse normale où il pleure, trop Kawaii !! Son pouvoir de se gonfler comme un ballon vous permettra de voler dans le ciel !! Youhou !!<br \/> Attention toutefois à ne pas rester gonflé trop longtemps... sinon il éclate et se dégonfle dans tous les sens comme un ballon, top délire !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne un Bulbo, petit être trop choupi qui peut se gonfler pour voler dans le ciel !! Fun assuré !!<\/strong>"},
{"id":"526","site_descr":"Comment ne pas craquer devant une Bulbo aussi mignonne ? Son petit air taquin lui offre une danse supplémentaire dans laquelle elle  est amoureuse, à l'inverse de sa danse normale où elle pleure, trop Kawaii !! Son pouvoir de se gonfler comme un ballon vous permettra de voler dans le ciel !! Youhou !!<br \/> Attention toutefois à ne pas rester gonflé trop longtemps... sinon elle éclate et se dégonfle dans tous les sens comme un ballon, top délire !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne une Bulbo, petit être trop choupi qui peut se gonfler pour voler dans le ciel !! Fun assuré !!<\/strong>"},
{"id":"527","site_descr":"THE skin indispensable de l'été ! Surfez sur blablaland grâce à une super planche qui fait grave des vagues !<br \/>\r\nCe skin très esthétique a la possibilité d'enlever et de mettre à volonté ses lunettes de soleil et possède une autre coiffure quand il surfe, sans oublier sa danse hyper claaasse !!<br \/><br \/>\r\n<em>Pour faire apparaitre une vague et surfer plus vite, appuie une deuxième fois dans la direction de ton choix !<\/em><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Le skin ultime pour surfer avec classe sur la vague de l'été !!<\/strong>"},
{"id":"528","site_descr":"THE skin indispensable de l'été ! Surfez sur blablaland grâce à une super planche qui fait grave des vagues !<br \/>\r\nSuper mignonne, la surfeuse a la possibilité d'enlever et de mettre à volonté ses lunettes de soleil et possède une autre coiffure quand elle surfe, sans oublier sa danse hyper claaasse !!<br \/><br \/>\r\n<em>Pour faire apparaitre une vague et surfer plus vite, appuie une deuxième fois dans la direction de ton choix !<\/em><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Le skin ultime pour surfer avec classe sur la vague de l'été !!<\/strong>"},
{"id":"529","site_descr":"Incarne un Céleste, noble citoyen du Royaume des Gardiens, descendu sur les plaines de blablaland à la demande du Grand Sage pour surveiller qu'aucun Mal ne s'échappe de l'Antre de feu.<br \/>\r\n<br \/>\r\nCes êtres ont la faculté de déployer de grandes Ailes Célestes qui demandent une certaine maîtrise, mais qui, une fois acquise, leur permettent de se déplacer de manière majestueuse, rapide et fluide :<br \/>\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Céleste se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Célestes !<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">C'est un honneur de devenir un Céleste, noble Citoyen du Royaume des Gardiens !! Prouve-nous ta valeur !!<\/strong>"},
{"id":"530","site_descr":"Incarne un Céleste, noble citoyen du Royaume des Gardiens, descendu sur les plaines de blablaland à la demande du Grand Sage pour surveiller qu'aucun Mal ne s'échappe de l'Antre de feu.<br \/>\r\n<br \/>\r\nCes êtres ont la faculté de déployer de grandes Ailes Célestes qui demandent une certaine maîtrise, mais qui, une fois acquise, leur permettent de se déplacer de manière majestueuse, rapide et fluide :<br \/>\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Céleste se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Célestes !<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">C'est un honneur de devenir un Céleste, noble Citoyen du Royaume des Gardiens !! Prouve-nous ta valeur !!<\/strong>"},
{"id":"531","site_descr":"Pars à la conquête des nuages de blablaland avec ce magnifique skin Aviateur !! N'oublie pas de mettre tes lunettes avant le décollage, et c'est parti pour l'aventure :)<br \/>\r\nL'Aviateur est encore plus classe à bord de son super <a href=\"\/shop\/objects?id=186\" target=\"_blank\" class=\"fofo_link_extern\">Avion Biplan<\/a> !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Pars à l'aventure du ciel de blablaland avec ce super skin Aviateur !! Trop la classe, la tête dans les nuages !!<\/strong>"},
{"id":"532","site_descr":"Pars à la conquête des nuages de blablaland avec ce magnifique skin Aviatrice !! N'oublie pas de mettre tes lunettes avant le décollage, et c'est parti pour l'aventure :)<br \/>\r\nL'Aviatrice est encore plus classe à bord de son super <a href=\"\/shop\/objects?id=186\" target=\"_blank\" class=\"fofo_link_extern\">Avion Biplan<\/a> !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Pars à l'aventure du ciel de blablaland avec ce super skin Aviatrice !! Trop la classe, la tête dans les nuages !!<\/strong>"},
{"id":"533","site_descr":"Rejoins le clan des Damnés, chassés de blablaland depuis les temps anciens par les Célestes qui ne les trouvaient pas à leur goût. Suite à l'apparition récente des Célestes, descendus de leur nuage, le Conseil des Damnés caché depuis tout ce temps dans l'Antre de Feu, décide de revenir et de faire face.\r\n<br \/><br \/>Eux aussi, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\r\n<br \/><br \/>\r\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Il est temps de choisir son camp - Rejoignez les Damnés pour maitriser les pouvoirs des Flammes et vous envoler dans blablaland !!<\/strong>"},
{"id":"534","site_descr":"Rejoins le clan des Damnés, chassés de blablaland depuis les temps anciens par les Célestes qui ne les trouvaient pas à leur goût. Suite à l'apparition récente des Célestes, descendus de leur nuage, le Conseil des Damnés caché depuis tout ce temps dans l'Antre de Feu, décide de revenir et de faire face.\r\n<br \/><br \/>Eux aussi, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\r\n<br \/><br \/>\r\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Il est temps de choisir son camp - Rejoignez les Damnés pour maitriser les pouvoirs des Flammes et vous envoler dans blablaland !!<\/strong>"},
{"id":"535","site_descr":"À écrire"},
{"id":"536","site_descr":"À écrire"},
{"id":"537","site_descr":"À écrire"},
{"id":"538","site_descr":"Découvrez une version des plus réalistes des Pharaons... tous momifiés !! Un style dark, presque méchant, mais tellement classe sous tous ces bandages millénaires !!<br \/>\r\nUn must-have hautement stylé !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Une variante Momifiée à posséder d'urgence !!<\/strong>"},
{"id":"539","site_descr":"Découvrez une version des plus réalistes des Pharaons... tous momifiés !! Un style dark, presque méchant, mais tellement classe sous tous ces bandages millénaires !!<br \/>\r\nUn must-have hautement stylé !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Une variante Momifiée à posséder d'urgence !!<\/strong>"},
{"id":"540","site_descr":"À écrire"},
{"id":"541","site_descr":"À écrire"},
{"id":"542","site_descr":"À écrire"},
{"id":"543","site_descr":"Indispensable pour cet été : le Singe du Coco Center enfin disponible en Boutique !<br \/>\r\nUn des animaux les plus convoités débarque sur blablaland. Ce petit être espiègle comme pas deux saute super haut et court vraiment vite !! C'est le skin parfait pour aller avec la monture <a href=\"\/shop\/objects?id=189\" class=\"fofo_link_extern\" target=\"_blank\">Nuage Monkey<\/a>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Le Singe du Coco Center à posséder d'urgence !!<\/strong>"},
{"id":"544","site_descr":"Indispensable pour cet été : le Singe du Coco Center enfin disponible en Boutique !<br \/>\r\nUn des animaux les plus convoités débarque sur blablaland. Avec son noeud papillon, la petite monkey saura vous faire craquer, en plus elle saute super haut et court vraiment vite !! C'est le skin parfait pour aller avec la monture <a href=\"\/shop\/objects?id=189\" class=\"fofo_link_extern\" target=\"_blank\">Nuage Monkey<\/a>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Le Singe du Coco Center à posséder d'urgence !!<\/strong>"},
{"id":"545","site_descr":"À écrire"},
{"id":"546","site_descr":"À écrire"},
{"id":"547","site_descr":"À écrire"},
{"id":"548","site_descr":"<strong style=\"color:#FF00FF;\">VARIANTE PIRATE spécial Nuage Monkey !!<\/strong>\r\nDécouvrez l'excellentissime Variante Pirate du Monkey !! Celle-ci apporte en plus l'exclusivité de transformer la Monture <a href=\"\/shop\/objects?id=189\" class=\"fofo_link_extern\" target=\"_blank\">Nuage Monkey<\/a> en une incroyable version Galion Pirate !!<br \/>\r\nUn pur Must-have !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">50 Bananes offertes avec cette Variante XD<\/strong>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Une variante Pirate qui transforme le Nuage Monkey en Galion !!<\/strong>"},
{"id":"549","site_descr":"<strong style=\"color:#FF00FF;\">VARIANTE PIRATE spécial Nuage Monkey !!<\/strong>\r\nDécouvrez l'excellentissime Variante Pirate du Monkey !! Celle-ci apporte en plus l'exclusivité de transformer la Monture <a href=\"\/shop\/objects?id=189\" class=\"fofo_link_extern\" target=\"_blank\">Nuage Monkey<\/a> en une incroyable version Galion Pirate !!<br \/>\r\nUn pur Must-have !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">50 Bananes offertes avec cette Variante XD<\/strong>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Une variante Pirate qui transforme le Nuage Monkey en Galion !!<\/strong>"},
{"id":"550","site_descr":"À écrire"},
{"id":"551","site_descr":"À écrire"},
{"id":"552","site_descr":"Un superbe look retro & jazzy pour ce magnifique skin Hipster Garçon, cool et décontracté !! Avec un design ultra soigné, c'est le nouveau look à adopter sur blablaland :)<br \/><br \/>\r\n<em>Action : Il est possible d'afficher ou de masquer ses lunettes.<\/em>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le look Hipster Jazzy arrive sur blablaland !!<\/strong>"},
{"id":"553","site_descr":"À écrire"},
{"id":"554","site_descr":"À écrire"},
{"id":"555","site_descr":"À écrire"},
{"id":"556","site_descr":"Un superbe look rétro & jazzy pour ce magnifique skin Hipster fille, cool et décontracté !! Avec un design ultra soigné, c'est le nouveau look à adopter sur blablaland :)<br \/><br \/>\r\n<em>Action : Il est possible d'afficher ou de masquer son chapeau.<\/em>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le look Hipster Jazzy arrive sur blablaland !!<\/strong>"},
{"id":"557","site_descr":"Un superbe look rétro & Punk pour ce magnifique skin Hipster Garçon, cool, décontracté, et tendance !! Avec un design ultra soigné, c'est le nouveau look à adopter sur blablaland :)<br \/><br \/>\r\n<em>Action : Il est possible d'afficher ou de masquer son casque.<\/em>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le look Hipster Punk arrive sur blablaland !!<\/strong>"},
{"id":"558","site_descr":"Un superbe look rétro & Punk pour ce magnifique skin Hipster Fille, cool, décontractée, et tendance !! Avec un design ultra soigné, c'est le nouveau look à adopter sur blablaland :)<br \/><br \/>\r\n<em>Action : Il est possible d'afficher ou de masquer ses lunettes.<\/em>\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Le look Hipster Punk arrive sur blablaland !!<\/strong>"},
{"id":"559","site_descr":"À écrire"},
{"id":"560","site_descr":"À écrire"},
{"id":"561","site_descr":"Le tant attendu Firefox débarque enfin, équipé de son exo-armure et d'un redoutable lance-flamme.<br \/><br \/>\r\nIl possède 2 pouvoirs :<br \/>\r\n<strong>- Mode canon :<\/strong> Une fois le pouvoir activé, il peut se propulser en flamme dans la direction choisie.<br \/>\r\n<strong>- Son arme lance-flamme<\/strong> peut tirer des obus enflammés et brûler les Blablas autour de lui (limité à 3 flammes par joueur).\r\n<br \/><br \/>\r\n<b>Bonus Tournament Fury :<\/b><br \/>\r\nToutes les heures, il gagne une recharge pour son arme en Tournament Fury !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un redoutable skin guerrier, ça va chauffer !<\/strong>"},
{"id":"562","site_descr":"Transforme-toi en une redoutable Poupée Vaudou et inflige des maléfices aux autres Blablas. Clique sur un joueur, puis actions. Tu peux ainsi :<br \/>\r\n- Te piquer avec une aiguille pour lui faire mal,<br \/>\r\n- Te suspendre pour le faire léviter,<br \/>\r\n- T'immoler (et mourir) pour le faire brûler.<br \/>\r\n<br \/>\r\n<strong><img src=\"\/images\/\/shop\/objets\/209.jpg\" align=\"absmiddle\" style=\"width:45px;\" \/><br \/>Cadeau : Avec ce skin est offert la <a href=\"\/shop\/objects?id=209\" target=\"_blank\" class=\"fofo_link_extern\">Peluche Doudou Vaudou<\/a> !!<\/strong>\r\n<br \/><br \/>\r\n<strong style=\"color:#FF5001;\">Inflige des maléfices aux autres Blablas avec la Poupée Vaudou !!<\/strong>"},
{"id":"563","site_descr":"Passe inaperçu sous la forme d'une innocente petite fille et transforme-toi en un effroyable loup-garou pour surprendre ta proie ! Une fois la nuit tombée (et en Loup), crée ta meute en mordant de petits êtres de chair bien fraiche, qui porteront le nom de leur chef jusqu'au petit matin !<br \/>\r\nLe loup-garou nouvelle génération possède les mêmes pouvoirs que l'ancien ; il est cependant plus rapide et saute plus haut.\r\n<br \/>\r\n<br \/>\r\nAperçu Transformation en Ultra Loup-Garou :<br \/><br \/>\r\n<img src=\"\/images\/\/shop\/skin_563_more.png\" \/>\r\n<br \/><br \/>\r\n<strong style=\"color:#FF5001;\">Contamine les blablas en les mordant une fois transformé en Loup-Garou<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\" une fois transformé en loup.<\/a>"},
{"id":"564","site_descr":"À écrire"},
{"id":"565","site_descr":"Deviens un puissant Nécromancien sur blablaland et défie la mort !! Ce skin possède 3 grands pouvoirs :<br \/><br \/>\r\n- <b>Porte Blanche<\/b> : Devant une pierre tombale (une fois qu'un blabla est mort), il peut invoquer une \"Porte Blanche\", téléport pour se rendre directement au Paradis sans mourir.<br \/>\r\n- <b>Réveiller les morts<\/b> : Toujours devant une pierre tombale, le nécromant peut réveiller les morts (Attention, délire assuré !)<br \/>\r\n- <b>Bouclier des Ténèbres<\/b> : Et son ultime pouvoir, le Nécromant peut à tout instant invoquer un \"Bouclier des Ténèbres\". Une fois posé, ce Bouclier protégera de la mort tous les Blablas qui se trouvent dedans. (A noter que le Nécromant doit rester dans le bouclier sans quoi il sera détruit). <br \/>Le Bouclier des Ténèbres protège de la mort, mais en contrepartie, il transformera les Blablas touchés en ombre ténébreuse !!\r\n<br \/><br \/>\r\nUn skin redoutable qui défie la Mort !\r\n<br \/><br \/>\r\n<strong style=\"color:#FF5001;\">Crée des Portes Blanches, réveille les morts, et invoque des Boucliers des Ténèbres pour défier la Mort avec le Nécromant...<br \/>Redoutablement efficace !!<\/strong>"},
{"id":"566","site_descr":"Deviens une puissante Nécromancienne sur blablaland et défie la mort !! Ce skin possède 3 grands pouvoirs :<br \/><br \/>\r\n- <b>Porte Blanche<\/b> : Devant une pierre tombale (une fois qu'un blabla est mort), elle peut invoquer une \"Porte Blanche\", téléport pour se rendre directement au Paradis sans mourir.<br \/>\r\n- <b>Réveiller les morts<\/b> : Toujours devant une pierre tombale, la nécromancienne peut réveiller les morts (Attention, délire assuré !)<br \/>\r\n- <b>Bouclier des Ténèbres<\/b> : Et son ultime pouvoir, la Nécromancienne peut à tout instant invoquer un \"Bouclier des Ténèbres\". Une fois posé, ce Bouclier protégera de la mort tous les Blablas qui se trouvent dedans. (A noter que la Nécromancienne doit rester dans le bouclier sans quoi il sera détruit). <br \/>Le Bouclier des Ténèbres protège de la mort, mais en contrepartie, il transformera les Blablas touchés en ombre ténébreuse !!\r\n<br \/><br \/>\r\nUn skin redoutable qui défie la Mort !\r\n<br \/><br \/>\r\n<strong style=\"color:#FF5001;\">Crée des Portes Blanches, réveille les morts, et invoque des Boucliers des Ténèbres pour défier la Mort avec la Nécromancienne...<br \/>Redoutablement efficace !!<\/strong>"},
{"id":"567","site_descr":"Un super look très énergétique, au style parfait pour grinder les plaines de blablaland. Cool et décontracté tout en étant très classe, c'est le skin parfait pour squatter et faire du skate avec ton groupe d'amis !!\r\n<br \/><br \/>\r\n<strong>3 Designs possibles :<\/strong><br \/>\r\nVous pouvez choisir de porter soit le Bonnet (par défaut), soit les écouteurs Casque, soit une Casquette design. Ce qui fait 3 looks en un, à choisir via l'interface de jeu selon vos envies et votre humeur !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un look énergique et customisable, un must pour skater & grinder les plaines de blablaland !!<\/strong>"},
{"id":"568","site_descr":"Un super look très énergétique, au style parfait pour grinder les plaines de blablaland. Cool et décontracté tout en étant très classe, c'est le skin parfait pour squatter et faire du skate en groupe d'amis !!\r\n<br \/><br \/>\r\n<strong>3 Designs possibles :<\/strong><br \/>\r\nVous pouvez choisir de porter soit le Bonnet (par défaut), soit les écouteurs Casque, soit une Casquette design. Ce qui fait 3 looks en un, à choisir via l'interface de jeu selon vos envies et votre humeur !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un look énergique et customisable, un must pour skater & grinder les plaines de blablaland !!<\/strong>"},
{"id":"569","site_descr":"<img src=\"\/images\/news_limite.gif\">\r\n<strong style=\"color:#DD0000;\"> Uniquement jusqu'au 22 Avril 2013 !!<\/strong><br \/>\r\nDécouvrez le dernier robot de l'incroyable série des N Solid Tech : Le N400 !! Héritier de toute la puissance de ses prédécesseurs, le N400 est de loin le plus abouti des NX. Doté de pouvoirs surpuissants, d'une armure impressionante, d'une arme redoutable, et d'un vaisseau spatial privé, le N400 est sans faille, le plus redoutable.\r\n<br \/><br \/>\r\n<strong>Ses pouvoirs :<\/strong>\r\n<br \/><br \/>\r\n- Tremblement de terre : Une fois en l'air (hors jetpack), appuie 2 fois sur la flèche du bas pour retomber en tornade et faire trembler le sol !\r\n<br \/>\r\n- Déplacements latéraux infinis (Dash) : En l'air, appuie 2 fois sur la droite (ou la gauche) pour  un déplacement ultra rapide. Maintiens la touche enfoncée pour garder la vitesse ultra !\r\n<br \/>\r\n- Ultra Jump : Appuie 2 fois vers le haut pour te propulser dans les airs d'un coup de réacteur !\r\n<br \/>\r\n- Réacteur JetPack stabilisé : Active le mode JetPack, le N400 pourra voler à l'infini et rester stable dans les airs.\r\n<br \/>\r\n- Super Speed : Active ce pouvoir et clique sur un endroit de la map pour t'y téléporter à la vitesse de la lumière.\r\n<br \/>\r\n- Sabre Sonic 2 : LE N400 possède une arme redoutable, bien connue des N300, et voici la version 2 !\r\n<br \/><br \/>\r\n<strong>Le N400 est équipé d'un vaisseau privé : <\/strong>\r\n<br \/><br \/>\r\nLe N400 possède son propre vaisseau dont il peut prendre le contrôle en le pilotant et partir à la conquête de blablaland !! De plus, il est possible d'inviter du monde à bord (fonctionne comme une maison). Ses pouvoirs :\r\n<br \/><br \/>\r\n- Se téléporter dans son vaisseau : D'un simple clic, vous pouvez vous téléporter à l'intérieur de votre vaisseau, où que vous soyez. Ceci vous permet d'avoir votre propre base.\r\n<br \/>\r\n- Téléporter votre vaisseau : D'un simple clic, vous pouvez faire apparaître votre vaisseau pile devant vous. Il sera téléporté là où vous êtes.\r\n<br \/>\r\n- Mode Pilotage : Une fois dans votre vaisseau, passez aux commandes. Vous serez alors en vue extérieure en pilotant votre vaisseau comme un skin.\r\n<br \/>\r\n- Intercom : En mode pilotage, utilisez l'intercom pour discuter avec les personnes à bord de votre vaisseau.\r\n<br \/>\r\n- PNJ Professeur Orogandas : Son hologramme est présent dans le vaisseau, pour en apprendre plus sur les Solid Tech et sur le N400. Il ne sera vraiment bavard qu'avec les N400.\r\n<br \/><br \/><br \/>\r\nLe N400 achève donc la série des N Solid Tech. De loin le plus redoutable, le plus complet et le plus puissant. Un skin mythique, légendaire... mais surtout collector !\r\n<br \/><br \/>\r\n<strong style=\"color:#DD0000;\">Uniquement jusqu'au 22 Avril 2013 !!<\/strong><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">ÉDITION LIMITÉE à l'achat, seulement du 11 au 22 Avril 2013... Après ces dates, le N400 ne sera plus jamais en vente !!<\/strong>"},
{"id":"570","site_descr":"Incarne un Esprit de l'Hiver au look glacial. Capable de créer des plateformes de glace et de faire chuter la température, ces skins ont le pouvoir d'invoquer en groupe l'hiver et la neige.<br \/>\r\n<br \/>\r\n<strong>Plateforme de Glace : <\/strong>Ce pouvoir permet d'invoquer une plateforme de glace dans les airs sur laquelle il est possible de marcher, la plateforme reste en place 20 secondes, ce qui permet d'atteindre des lieux jusqu'à présent inaccessibles.<br \/>\r\n<a href=\"\/images\/\/blablaland\/amelio\/esprit_hiver.jpg\" class=\"fofo_link_extern\" style=\"font-size:10px;color:#AAAAAA;\" target=\"_blank\">(voir un aperçu de la plateforme de glace)<\/a>\r\n<br \/>\r\n<br \/>\r\n<strong>Faire baisser la température : <\/strong>Lorsqu'il danse, l'Esprit de l'Hiver fait baisser la température en jeu de plusieurs degrés : Si plusieurs Esprits dansent ensemble sur la même map, il est donc possible d'invoquer l'hiver, et s'il pleut à ce moment, la pluie sera alors aussi transformée en neige !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Les Esprits de l'Hiver peuvent créer des plateformes de glace sur lesquelles on peut marcher, et invoquer en groupe l'hiver et la neige.<\/strong>"},
{"id":"571","site_descr":"Incarne un Esprit de l'Hiver au look glacial. Capable de créer des plateformes de glace et de faire chuter la température, ces skins ont le pouvoir d'invoquer en groupe l'hiver et la neige.<br \/>\r\n<br \/>\r\n<strong>Plateforme de Glace : <\/strong>Ce pouvoir permet d'invoquer une plateforme de glace dans les airs sur laquelle il est possible de marcher, la plateforme reste en place 20 secondes, ce qui permet d'atteindre des lieux jusqu'à présent inaccessibles.<br \/>\r\n<a href=\"\/images\/\/blablaland\/amelio\/esprit_hiver.jpg\" class=\"fofo_link_extern\" style=\"font-size:10px;color:#AAAAAA;\" target=\"_blank\">(voir un aperçu de la plateforme de glace)<\/a>\r\n<br \/>\r\n<br \/>\r\n<strong>Faire baisser la température : <\/strong>Lorsqu'il danse, l'Esprit de l'Hiver fait baisser la température en jeu de plusieurs degrés : Si plusieurs Esprits dansent ensemble sur la même map, il est donc possible d'invoquer l'hiver, et s'il pleut à ce moment, la pluie sera alors aussi transformée en neige !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Les Esprits de l'Hiver peuvent créer des plateformes de glace sur lesquelles on peut marcher, et invoquer en groupe l'hiver et la neige.<\/strong>"},
{"id":"572","site_descr":"À écrire"},
{"id":"573","site_descr":"À écrire"},
{"id":"574","site_descr":"<strong style=\"color:#ffa800;\">SKIN COLLECTOR !!<br \/>Spécial Fête du Soleil Levant !!<\/strong><br \/>\r\nEntre en lévitation avec le skin Sage d'Asie, qui n'est autre que le Marchand de la Fête du Soleil Levant qui prend place sur blablaland pour fêter la nouvelle année Chinoise !!\r\n<br \/>\r\n<br \/>\r\n<span><strong>COLLECTOR RARE du Fortune Cookie :<\/strong> Ce skin se gagne exclusivement en mangeant des <a href=\"\/shop\/objects?id=217\" target=\"_blank\" class=\"fofo_link_extern\">Fortune Cookies<\/a> que l'on ne trouve que pendant la Fête du Soleil Levant !! Il est donc très difficile à trouver !"},
{"id":"575","site_descr":"<strong style=\"color:#ffa800;\">SKIN COLLECTOR !!<br \/>Spécial Fête du Soleil Levant !!<\/strong><br \/>\r\nIncarne un redoutable Maître Samouraï avec les mêmes pouvoirs que son confrère le <a href=\"\/shop\/skins?id=392&gr=10\" target=\"_blank\" class=\"fofo_link_extern\">Grand Maître Ninja<\/a> !!\r\n<br \/>\r\n<br \/>\r\n<span><strong>COLLECTOR RARE du Fortune Cookie :<\/strong> Ce skin se gagne exclusivement en mangeant des <a href=\"\/shop\/objects?id=217\" target=\"_blank\" class=\"fofo_link_extern\">Fortune Cookies<\/a> que l'on ne trouve que pendant la Fête du Soleil Levant !! Il est donc très difficile à trouver !"},
{"id":"576","site_descr":"Deviens une trop jolie petite Moufette !! Derrière cette petite boule de poils toute douce et pleine d'amour se cache quand même un être plein de farces qui peut lâcher un joli petit nuage de... beuuurk !! Mais les Moufettes en raffollent et aiment le traverser, les blablas eux... un peu moins !!<br \/>Un skin plein d'amour, de poils doux, et d'autre chose de derrière :)\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Sous cette magnifique boule de poils d'amour se cache une farçeuse qui sent la rose... !<\/strong>"},
{"id":"577","site_descr":"Deviens un petit Lapin Bélier, le plus mignon de tous les lapins !! Avec ses belles longues oreilles qui tombent et sa petite bouille trop mimi, il fera craquer tout le monde !! Le Lapin saute haut, et se déplace en enchaînant de jolis petits bonds, trop craquant !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne le plus mignon de tous les lapins !<\/strong>"},
{"id":"578","site_descr":"Houuuuu !! Incarne l'animal de la sagesse. Le hibou adore se caler en hauteur dans un coin et regarder ce qui se trame autour de lui. Avec ses petites ailes, il plane dans les airs pour rendre ses mouvements plus fluides !! Hoou-Hooouuuuu !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un joli Hibou plein de sagesse et de calme !<\/strong>"},
{"id":"579","site_descr":"Devenez un maître Fauconnier, et maîtrisez cet incroyable animal volant. Si vous avez un <a href=\"\/shop\/objects?id=230\" class=\"fofo_link_extern\">Blibli Faucon<\/a>, celui-ci viendra se poser régulièrement sur votre tête lorsque vous ne bougez plus ou que vous dansez.\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">L'art des Fauconniers se transmet de génération en génération, et désormais, il est à vous !<\/strong>"},
{"id":"580","site_descr":"Devenez un maître Fauconnier, et maîtrisez cet incroyable animal volant. Si vous avez un <a href=\"\/shop\/objects?id=230\" class=\"fofo_link_extern\">Blibli Faucon<\/a>, celui-ci viendra se poser régulièrement sur votre tête lorsque vous ne bougez plus ou que vous dansez.\r\n<br \/>\r\n<br \/>\r\n<strong style=\"color:#BC6BD6;\">L'art des Fauconniers se transmet de génération en génération, et désormais, il est à vous !<\/strong>"},
{"id":"581","site_descr":"À écrire"},
{"id":"582","site_descr":"Le guerrier ThunderBolt débarque enfin, équipé de son exo-armure et d'une arme éclair foudroyante.<br \/><br \/>\r\nIl possède 2 pouvoirs :<br \/>\r\n<strong>- Mode éclair :<\/strong> En appuyant 2 fois de suite dans une direction (haut, droite ou gauche), le ThunderBolt se téléportera en éclair dans la direction choisie. Esquive imparable pour gagner en vitesse ou surprendre ses ennemis.<br \/>\r\n<strong>- Son arme éclair<\/strong> déclenche une attaque foudroyante. Parfait pour paralyser et ralentir les joueurs en mode Tournament Fury, cette arme électrocutera tous les Blablas touchés !!\r\n<br \/><br \/>\r\n<b>Bonus Tournament Fury :<\/b><br \/>\r\nToutes les heures, il gagne une recharge pour son arme en Tournament Fury !!\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Avec ce redoutable guerrier, vous allez leur faire manger la Foudre !!<\/strong>"},
{"id":"583","site_descr":"À écrire"},
{"id":"584","site_descr":"À écrire"},
{"id":"585","site_descr":"À écrire"},
{"id":"586","site_descr":"À écrire"},
{"id":"587","site_descr":"À écrire"},
{"id":"588","site_descr":"À écrire"},
{"id":"589","site_descr":"Pars à la chasse de fragments de Mysthoriä et perce ses secrets. Crafte des skins et objets exclusifs, et atteins l'ultime Drapeau !! Lorsqu'ils piochent, les chasseurs de Mysthoriä ont une chance d'avoir un coup de pioche supplémentaire offert !! Leurs pouvoirs de chasseur :\r\n<br \/>\r\n- <b>Poche de gaz :<\/b> Plante une pioche au sol et perce une poche de gaz qui te propulse dans les airs. Pratique pour aller en hauteur rapidement et efficacement !\r\n<br \/>\r\n- <b>Nuage de Charbon :<\/b> Plante une pioche au sol pour libérer un nuage de charbon qui teintera tous les blablas aux alentours en noir ! héhé !!\r\n<br \/>\r\n- <b>Bonus Pioche :<\/b> Comme indiqué plus haut, lorsqu'il piochent, ils ont une chance d'avoir un coup de pioche offert en plus !\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">CADEAU : Pour l'achat de ce skin, 30 Pioches offertes !! Pars à la chasse des fragments de Mysthoriä !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_mysthoria.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/3.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Mysthoriä<\/a>"},
{"id":"590","site_descr":"Pars à la chasse de fragments de Mysthoriä et perce ses secrets. Crafte des skins et objets exclusifs, et atteins l'ultime Drapeau !! Lorsqu'ils piochent, les chasseurs de Mysthoriä ont une chance d'avoir un coup de pioche supplémentaire offert !! Leurs pouvoirs de chasseur :\r\n<br \/>\r\n- <b>Poche de gaz :<\/b> Plante une pioche au sol et perce une poche de gaz qui te propulse dans les airs. Pratique pour aller en hauteur rapidement et efficacement !\r\n<br \/>\r\n- <b>Nuage de Charbon :<\/b> Plante une pioche au sol pour libérer un nuage de charbon qui teintera tous les blablas aux alentours en noir ! héhé !!\r\n<br \/>\r\n- <b>Bonus Pioche :<\/b> Comme indiqué plus haut, lorsqu'il piochent, ils ont une chance d'avoir un coup de pioche offert en plus !\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">CADEAU : Pour l'achat de ce skin, 30 Pioches offertes !! Pars à la chasse des fragments de Mysthoriä !!<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_mysthoria.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/3.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Mysthoriä<\/a>"},
{"id":"591","site_descr":"\"Entre dans la peau des nouveaux Indiens de blablaland ! Avec un design super cool, l'Indien possède de nombreux pouvoirs et capacités :<br \/>\r\n<strong>- Tam-Tam :<\/strong> Il peut jouer du Tam-Tam, et se synchroniser avec les autres Indiens qui en jouent aussi pour une parfaite harmonie !\r\n<br \/>\r\n<strong>- Danse de la Pluie :<\/strong> Lorsqu'il danse, l'Indien invoque le dieu de l'eau dans sa map, plus il y aura d'Indiens qui dansent, plus il y a de chance pour qu'il pleuve !\r\n<br \/>\r\n<strong>- Message Fumée :<\/strong> L'Indien peut écrire un message secret avec du feu que seuls les Indiens 2 (garçon ou fille) ou le Chaman Indien peuvent voir et comprendre ! <em>(Pour écrire un message secret en Indien, vous pouvez soit utiliser le pouvoir, soit taper \"\/fumee votre message\" en jeu)<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Incarne un Indien nouvelle Génération, en plus, il est encore plus fun dans la map Tipi !!<\/strong>\"\r\n"},
{"id":"592","site_descr":"\"Entre dans la peau des nouveaux Indiens de blablaland ! Avec un design super cool, l'Indien possède de nombreux pouvoirs et capacités :<br \/>\r\n<strong>- Tam-Tam :<\/strong> Il peut jouer du Tam-Tam, et se synchroniser avec les autres Indiens qui en jouent aussi pour une parfaite harmonie !\r\n<br \/>\r\n<strong>- Danse de la Pluie :<\/strong> Lorsqu'il danse, l'Indien invoque le dieu de l'eau dans sa map, plus il y aura d'Indiens qui dansent, plus il y a de chance pour qu'il pleuve !\r\n<br \/>\r\n<strong>- Message Fumée :<\/strong> L'Indien peut écrire un message secret avec du feu que seuls les Indiens 2 (garçon ou fille) ou le Chaman Indien peuvent voir et comprendre ! <em>(Pour écrire un message secret en Indien, vous pouvez soit utiliser le pouvoir, soit taper \"\/fumee votre message\" en jeu)<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Incarne un Indien nouvelle Génération, en plus, il est encore plus fun dans la map Tipi !!<\/strong>\"\r\n"},
{"id":"593","site_descr":"Entre dans la peau d'un Chaman Indien ! Avec un design mysthérieux et charismatique, le Chaman Indien possède de nombreux pouvoirs et capacités :<br \/>\r\n<strong>- Invocation de Totem :<\/strong> Le Chaman Indien peut invoquer des Totems en jeu sur lesquels il est possible de monter ! Parfait pour s'imposer et montrer à tous qui est le plus grand des Chamans !\r\n<br \/>\r\n<strong>- Danse de la Pluie :<\/strong> Lorsqu'il danse, le Chaman invoque le dieu de l'eau dans sa map, plus il y aura d'Indiens qui dansent, plus il y a de chance pour qu'il pleuve !\r\n<br \/>\r\n<strong>- Message Fumée :<\/strong> L'Indien Chaman peut écrire un message secret avec du feu que seuls les Indiens 2 (garçon ou fille) ou le Chaman Indien peuvent voir et comprendre ! <em>(Pour écrire un message secret en Indien, vous pouvez soit utiliser le pouvoir, soit taper \"\/fumee votre message\" en jeu)<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Incarne un Chaman Indien et pose des Totems, il est encore plus fun dans la map Tipi !!<\/strong>"},
{"id":"594","site_descr":"À écrire"},
{"id":"595","site_descr":"À écrire"},
{"id":"586","site_descr":"À écrire"},
{"id":"597","site_descr":"Retour dans les années 60 avec ce skin à l'allure douce et décontractée. Rassemble tes amis autour d'un feu et partage un moment agréable avec eux grâce au petit morceau joué à la guitare lorsque tu danses.\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Un skin Peace and love qui plaira à tous ceux qui s'unissent pour la non-violence !<\/strong>"},
{"id":"598","site_descr":"Retour dans les années 60 avec ce skin à l'allure douce et décontractée. Rassemble tes amis autour d'un feu et partage un moment agréable avec eux grâce au petit morceau joué à la guitare lorsque tu danses.\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Un skin Peace and love qui plaira à tous ceux qui s'unissent pour la non-violence !<\/strong>"},
{"id":"599","site_descr":"À écrire"},
{"id":"600","site_descr":"À écrire"},
{"id":"601","site_descr":"Deviens un Gardien du Savoir Céleste, détenteur de l'histoire et des prophéties du Royaume des Gardiens. <br \/>\r\n<br \/>\r\nCes êtres ont la faculté de déployer de grandes Ailes Célestes qui demandent une certaine maîtrise, mais qui, une fois acquise, leur permettent de se déplacer de manière majestueuse, rapide et fluide :<br \/>\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Céleste se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Célestes !<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Les Gardiens du Savoir Célestes sont précieux. Acclamons leur venue !<\/strong>"},
{"id":"602","site_descr":"Deviens un Gardien du Savoir Céleste, détenteur de l'histoire et des prophéties du Royaume des Gardiens. <br \/>\r\n<br \/>\r\nCes êtres ont la faculté de déployer de grandes Ailes Célestes qui demandent une certaine maîtrise, mais qui, une fois acquise, leur permettent de se déplacer de manière majestueuse, rapide et fluide :<br \/>\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Céleste se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Célestes !<\/em>\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Les Gardiens du Savoir Célestes sont précieux. Acclamons leur venue !<\/strong>"},
{"id":"603","site_descr":"À écrire"},
{"id":"604","site_descr":"\"Prends possession du Spectre, fantôme mystérieux et funèbre et reviens sur blablaland pour hanter les vivants !<br \/><br \/>\r\n<strong>- Pose ta tombe où tu le souhaites. <\/strong>Lorsque tu actives ta tombe, une carte du monde de blablaland s'ouvre et des maps encadrées de rouge clignotent. Ce sont toutes les maps où des tombes ont été posées et où tu peux te téléporter !! Tout un réseau de pierres tombales à ta disposition !<br \/><br \/>\r\n- Si un Blabla non spectre active ta tombe, <strong>un fantôme à ton image et à ton nom vient le hanter pendant 30 secondes !!!<\/strong><em> (dans la limite de 3 fantômes maximum par blabla hanté)<\/em><br \/><br \/>\r\n<strong>- Si tu meurs, tu es téléporté directement à l'endroit où tu as posé ta tombe,<\/strong> sans passer par le Paradis !\r\n<br \/><br \/>\r\n<strong style=\"color:#a50b00;\">Incarne le côté sombre des fantômes sur blablaland !<\/strong>\"\r\n"},
{"id":"605","site_descr":"\"Prends possession du Spectre, fantôme mystérieux et funèbre et reviens sur blablaland pour hanter les vivants !<br \/><br \/>\r\n<strong>- Pose ta tombe où tu le souhaites. <\/strong>Lorsque tu actives ta tombe, une carte du monde de blablaland s'ouvre et des maps encadrées de rouge clignotent. Ce sont toutes les maps où des tombes ont été posées et où tu peux te téléporter !! Tout un réseau de pierres tombales à ta disposition !<br \/><br \/>\r\n- Si un Blabla non spectre active ta tombe, <strong>un fantôme à ton image et à ton nom vient le hanter pendant 30 secondes !!!<\/strong><em> (dans la limite de 3 fantômes maximum par blabla hanté)<\/em><br \/><br \/>\r\n<strong>- Si tu meurs, tu es téléporté directement à l'endroit où tu as posé ta tombe,<\/strong> sans passer par le Paradis !\r\n<br \/><br \/>\r\n<strong style=\"color:#a50b00;\">Incarne le côté sombre des fantômes sur blablaland !<\/strong>\"\r\n"},
{"id":"606","site_descr":"\"Protège blablaland en incarnant un Chasseur de Monstres ! <br \/>\r\n<br \/>\r\nLes Chasseurs ont la formidable capacité de traquer les Monstres de la Nuit et de soigner les Blablas contaminés par les Monstres.<br \/>\r\n<br \/>\r\nLeurs pouvoirs :\r\n<br \/><br \/>\r\n<strong>- Traquer: <\/strong>Camoufle-toi sous une bâche pour passer en mode tir. Une cible remplace ton curseur. Tu peux maintenant tirer des carreaux avec ton arbalète :\r\n<br \/>Si tu touches un monstre, tu le neutralises pendant quelques secondes,\r\n<br \/>Si tu touches un Blabla contaminé, tu le soignes et il reprend son apparence originelle.\r\n<br \/><br \/>\r\n<strong>- Vision améliorée : <\/strong>Les Monstres apparaissent entourés d'un halo bleu.\r\n<br \/><br \/>\r\n<strong style=\"color:#a50b00;\">Grâce à ces redoutables Chasseurs, repousse les hordes monstrueuses.<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>\"\r\n"},
{"id":"607","site_descr":"\"Protège blablaland en incarnant un Chasseur de Monstres ! <br \/>\r\n<br \/>\r\nLes Chasseurs ont la formidable capacité de traquer les Monstres de la Nuit et de soigner les Blablas contaminés par les Monstres.<br \/>\r\n<br \/>\r\nLeurs pouvoirs :\r\n<br \/><br \/>\r\n<strong>- Traquer: <\/strong>Camoufle-toi sous une bâche pour passer en mode tir. Une cible remplace ton curseur. Tu peux maintenant tirer des carreaux avec ton arbalète :\r\n<br \/>Si tu touches un monstre, tu le neutralises pendant quelques secondes,\r\n<br \/>Si tu touches un Blabla contaminé, tu le soignes et il reprend son apparence originelle.\r\n<br \/><br \/>\r\n<strong>- Vision améliorée : <\/strong>Les Monstres apparaissent entourés d'un halo bleu.\r\n<br \/><br \/>\r\n<strong style=\"color:#a50b00;\">Grâce à ces redoutables Chasseurs, repousse les hordes monstrueuses.<\/strong>\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_monstres_nuit.php\" target=\"_blank\" style=\"color:#bd0000;\">Ce skin permet de jouer au mini-jeu \"Invasion des Monstres de la Nuit\"<\/a>\"\r\n"},
{"id":"608","site_descr":"Voici un joli renard qui saura vous apprivoiser par son regard doux et son pelage qu'on a envie de caresser.<br \/><br \/>\r\nAdopte cette frimousse trop mignonne pour te balader sur blablaland !!! \r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Incarne le plus malin de tous les animaux de la forêt !<\/strong>"},
{"id":"609","site_descr":"Deviens cet adorable rongeur, le castor aux longues dents ! \r\n<br><br>\r\nSon look tout en rondeur avec ses petites oreilles donne envie de le cajoler.<br>\r\nGrâce à ses pieds palmés et son épais pelage, il nage plus vite que les autres animaux.\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">A toi d'explorer les eaux de blablaland avec cette mignonne boule de poils !<\/strong>"},
{"id":"610","site_descr":"Ce gracieux animal est fait pour toi !\r\n<br><br>\r\nAvec ses bois palmés et ses petites taches, il est parfait pour courir dans les plaines de blablaland.<br>\r\nAgile, il saute plus haut que les autres animaux.\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Charme les autres animaux avec ce ravissant Daim :)<\/strong>"},
{"id":"611","site_descr":"À écrire"},
{"id":"612","site_descr":"Parcours les plaines enneigées de blablaland, bien au chaud avec la Fille du Froid ! Elle s'est emmitouflée chaudement pour affronter cet hiver rude et elle détient le magnifique pouvoir de faire tomber la pluie où bon lui semble !!!<br \/>\r\n<br \/>\r\n<br \/>\r\n<strong>Faire baisser la température et faire pleuvoir : <\/strong>Lorsqu'elle danse, la Fille du Froid fait baisser la température en jeu de plusieurs degrés et fait pleuvoir sur la map ! Si plusieurs skins du Froid dansent ensemble sur la même map, il est donc possible d'invoquer l'hiver, et s'il pleut à ce moment, la pluie sera alors aussi transformée en neige !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un skin adorable et puissant pour incarner le peuple des étendues glacées !<\/strong>"},
{"id":"613","site_descr":"Découvre le garçon du froid et sa chapka ! Il est prêt à affronter le grand froid et il n'a peur de rien ! Pars vite explorer les coins enneigés de blablaland en sa compagnie et fais tomber la neige où tu veux grâce à son pouvoir !\r\n<br \/>\r\n<br \/>\r\n<strong>Faire baisser la température et faire pleuvoir : <\/strong>Lorsqu'il danse, le Garçon du Froid fait baisser la température en jeu de plusieurs degrés et fait pleuvoir sur la map ! Si plusieurs skins du Froid dansent ensemble sur la même map, il est donc possible d'invoquer l'hiver, et s'il pleut à ce moment, la pluie sera alors aussi transformée en neige !\r\n<br>\r\n<br>\r\n<strong style=\"color:#BC6BD6;\">Un skin d'aventurier du pays des glaciers, puissant et indispensable !<\/strong>\r\n\r\n"},
{"id":"614","site_descr":"À écrire"},
{"id":"615","site_descr":"Remonte le temps et pars à l'aventure avec les Vikings ! Incarne cette grande guerrière et montre à tout le monde que tu n'as peur de rien !!!\r\n<br \/>\r\n<br \/>\r\n<strong>Armée de ta puissante hache, que tu peux choisir d'afficher ou non, parcours les contrées sauvages de blablaland à la recherche de terres à conquérir !<\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Un skin plein de charme pour une plongée dans les temps les plus anciens ! A posséder absolument !!<\/strong>\r\n\r\n"},
{"id":"616","site_descr":"Remonte le temps et pars à l'aventure avec les Vikings! Deviens un puissant et valeureux Viking sur blablaland et combats tes ennemis avec férocité !\r\n<br \/>\r\n<br \/>\r\n<strong>Armé de ta puissante hache, que tu peux choisir d'afficher ou non, parcours les contrées sauvages de blablaland à la recherche de terres à conquérir !<\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Un skin ultime pour une plongée dans les temps les plus anciens ! A posséder absolument !!<\/strong>\r\n\r\n"},
{"id":"617","site_descr":"À écrire"},
{"id":"618","site_descr":"Ce petit renard à plusieurs queues, à l'allure douce et vaporeuse est un Kitsune. C'est un esprit magique capable de prendre plusieurs formes.\r\n<br \/><br \/>\r\nDécouvre ses formidables pouvoirs :<br \/><br \/>\r\n<strong>- Changement d'apparence :<\/strong> le Kitsune peut se transformer en humain fille ou garçon, selon votre envie et de façon illimitée !!!\r\n<br \/><br \/>\r\n<strong>- Création d'illusion :<\/strong> le Kitsune est capable de copier un skin de la map où vous vous trouvez et de parler à votre place.\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Un esprit fantastique redoutable dont vous ne pourrez plus vous passer !! Adoptez-le sans plus tarder !<\/strong>"},
{"id":"619","site_descr":"Ne vous fiez pas à l'allure inoffensive de cet espèce de raton-laveur affublé d'un chapeau de paille et accompagné de sa gourde de Saké <em>(attention, l'abus d'alcool est dangereux pour la santé !)<\/em> \r\n<br \/><br \/>\r\nCe yokai <em>(esprit)<\/em> de la forêt est symbole de paix et de prospérité ...<br \/><br \/>MAIS il est aussi et surtout capable de <strong>courber l'espace et le temps en produisant une bulle qui ralentit les déplacements !! <\/strong> <br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Un skin fun et furieusement décalé pour les amoureux du genre, mémorable !<\/strong>\r\n\r\n\r\n"},
{"id":"620","site_descr":"À écrire"},
{"id":"621","site_descr":"À écrire"},
{"id":"622","site_descr":"À écrire"},
{"id":"623","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN EXCLUSIF HORIA<\/strong><br \/><br \/>\r\nMarque ta différence en incarnant le légendaire Chevalier de Horia et utilise ton épée pour corriger tous les manants qui te houspillent !\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Débloque ce skin en jouant à Horia, the Mystic Battle !!<\/strong>\r\n<br \/><br \/>\r\n<em>Tue 1000 ennemis sur Horia pour gagner ce skin.<\/em>\r\n<br \/><br \/>\r\n<a href=\"http:\/\/horia.niveau99.com\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/pitigemme.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur Horia, the Mystic Battle.<\/a>"},
{"id":"624","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN EXCLUSIF HORIA<\/strong><br \/><br \/>\r\nMarque ta différence en incarnant le Dragon vert de Horia ! Méfie-toi des Chevaliers qui traquent les Dragons !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Débloque ce skin en jouant à Horia, the Mystic Battle !!<\/strong>\r\n<br \/><br \/>\r\n<em>Tue 500 dragons sur Horia pour gagner ce skin.<\/em>\r\n<br \/><br \/>\r\n<a href=\"http:\/\/horia.niveau99.com\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/pitigemme.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur Horia, the Mystic Battle.<\/a>"},
{"id":"625","site_descr":"<strong style=\"color:#BC6BD6;\">SKIN EXCLUSIF HORIA<\/strong><br \/><br \/>\r\nMarque ta férocité en incarnant le Boss Dragon de Horia et brûle les Chevaliers qui veulent te voler ton trésor !!\r\n<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Débloque ce skin en jouant à Horia, the Mystic Battle !!<\/strong>\r\n<br \/><br \/>\r\n<em>Tue 100 Boss Dragon Rouge sur Horia pour gagner ce skin.<\/em>\r\n<br \/><br \/>\r\n<a href=\"http:\/\/horia.niveau99.com\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/pitigemme.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur Horia, the Mystic Battle.<\/a>"},
{"id":"626","site_descr":"À écrire"},
{"id":"627","site_descr":"Tu as assez étudié, place à l'action !!!\r\n<br \/><br \/>\r\n<strong>Avec son bâton et son grand chapeau, le Mage utilise son intelligence et les éléments pour carboniser les aberrations du Donjon !!!<\/strong>\r\n<br><br>\r\nSur blablaland, le Mage repousse les blablas avec son bâton.<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Montre ton savoir en utilisant tes puissants sorts !! <\/strong>\r\n<br \/><br \/><br \/>\r\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\/images\/game\/vie_mage.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_mage.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_mage.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Spécial :<\/strong> <br \/>\r\n- Ton attaque projette une boule de feu pendant 10 secondes,<br \/>\r\n- Les alliés proches peuvent réutiliser leur coup spécial s'ils s'en sont déjà servi sur la map.\r\n<br \/><br \/>\r\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=0 \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"628","site_descr":"Tu as assez étudié, place à l'action !!!\r\n<br \/><br \/>\r\n<strong>Avec son bâton et son grand chapeau, le Mage utilise son intelligence et les éléments pour carboniser les aberrations du Donjon !!!<\/strong>\r\n<br><br>\r\nSur blablaland, le Mage repousse les blablas avec son bâton.<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Montre ton savoir en utilisant tes puissants sorts !! <\/strong>\r\n<br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\"\/images\/game\/vie_mage.png\" align=\"absmiddle\" border=\"0\" \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_mage.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Agilité : <img src=\"\/images\/game\/vitesse_mage.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial :<\/strong> <br \/>\r\n- Ton attaque projette une boule de feu pendant 10 secondes,<br \/>\r\n- Les alliés proches peuvent réutiliser leur coup spécial s'ils s'en sont déjà servi sur la map.\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"629","site_descr":"<strong style=\"color:#303030;\">RECOMPENSE DONJON<\/strong><br \/><br \/>\r\nPars à l'aventure sur blablaland armé de ton épée en bois et de ton bouclier !\r\n<br \/> <br \/>\r\n<strong> Utilise ton épée pour t'entrainer sur les autres blablas à repousser les monstres !!!<\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Ce skin est le skin garçon de base du mini-jeu du Donjon !! <\/strong><br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\r\n"},
{"id":"630","site_descr":"<strong style=\"color:#303030;\">RECOMPENSE DONJON<\/strong><br \/><br \/>\r\nPars à l'aventure sur blablaland armée de ton épée en bois et de ton bouclier !\r\n<br \/> <br \/>\r\n<strong> Utilise ton épée pour t'entrainer sur les autres blablas à repousser les monstres !!!<\/strong>\r\n<br><br>\r\n<strong style=\"color:#BC6BD6;\">Ce skin est le skin fille de base du mini-jeu du Donjon !! <\/strong><br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\r\n"},
{"id":"631","site_descr":"\"Que serait l'Elfe sans son arc ?!\r\n<br \/><br \/>\r\n<strong>Equipé de son fidèle arc et de son glaive elfique, l'Elfe utilise son agilité dans le Donjon pour terrasser les monstres qui y ont élu domicile !<\/strong>\r\n<br><br>\r\nSur blablaland, l'Elfe repousse les blablas avec son glaive.<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Vitesse et Dextérité sont tes plus grandes alliées ! <\/strong>\r\n<br \/><br \/>\r\n<br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\/images\/game\/vie_elfe.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_elfe.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Agilité : <img src=\"\/images\/game\/vitesse_elfe.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial :<\/strong> <br \/>\r\n- Tant que tu es immobile, passe en mode tir <em>(clique sur le monstre pour décocher une flèche).<\/em> Si tu bouges, tu ne peux plus tirer à l'arc !<br \/>\r\n- Les joueurs proches gagnent un bonus d'un point à la puissance pendant 20 secondes.\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\r\n\"\r\n"},
{"id":"632","site_descr":"\"Que serait l'Elfe sans son arc ?!\r\n<br \/><br \/>\r\n<strong>Equipé de son fidèle arc et de son glaive elfique, l'Elfe utilise son agilité dans le Donjon pour terrasser les monstres qui y ont élu domicile !<\/strong>\r\n<br><br>\r\nSur blablaland, l'Elfe repousse les blablas avec son glaive.<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Vitesse et Dextérité sont tes plus grandes alliées ! <\/strong>\r\n<br \/><br \/>\r\n<br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\/images\/game\/vie_elfe.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_elfe.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Agilité : <img src=\"\/images\/game\/vitesse_elfe.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial :<\/strong> <br \/>\r\n- Tant que tu es immobile, passe en mode tir <em>(clique sur le monstre pour décocher une flèche).<\/em> Si tu bouges, tu ne peux plus tirer à l'arc !<br \/>\r\n- Les joueurs proches gagnent un bonus d'un point à la puissance pendant 20 secondes.\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\r\n\"\r\n"},
{"id":"633","site_descr":"\"Si j'avais un marteau, je taperais les zombies et les squelettes >:)\r\n<br \/><br \/>\r\n<strong>Equipé d'un bouclier, d'une super masse et d'une belle armure qui brille, le Paladin utilise sa force dans le Donjon pour venir à bout des monstres les plus horribles !<\/strong>\r\n<br \/><br \/>\r\nSur blablaland, le Paladin repousse les blablas avec sa masse.<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Bats-toi pour la Justice et défends la veuve et l'orphelin !! <\/strong><br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\"\/images\/game\/vie_paladin.png\" align=\"absmiddle\" border=\"0\" \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_3.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Agilité : <img src=\"\/images\/game\/vitesse_paladin.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial :<\/strong> <br \/>\r\n- Deviens invincible pendant 4 secondes,<br \/>\r\n- Toi et tes alliés proches au moment de l'activation recevez un bouclier qui absorbe 1 point de dégât.\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\"\r\n"},
{"id":"634","site_descr":"\"Si j'avais un marteau, je taperais les zombies et les squelettes >:)\r\n<br \/><br \/>\r\n<strong>Equipé d'un bouclier, d'une super masse et d'une belle armure qui brille, le Paladin utilise sa force dans le Donjon pour venir à bout des monstres les plus horribles !<\/strong>\r\n<br \/><br \/>\r\nSur blablaland, le Paladin repousse les blablas avec sa masse.<br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Bats-toi pour la Justice et défends la veuve et l'orphelin !! <\/strong><br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\"\/images\/game\/vie_paladin.png\" align=\"absmiddle\" border=\"0\" \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_3.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Agilité : <img src=\"\/images\/game\/vitesse_paladin.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial :<\/strong> <br \/>\r\n- Deviens invincible pendant 4 secondes,<br \/>\r\n- Toi et tes alliés proches au moment de l'activation recevez un bouclier qui absorbe 1 point de dégât.\r\n<br \/><br \/>\r\n<a href=\"\/site\/jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\"\r\n"},
{"id":"635","site_descr":"<strong>Skin Carte Collector #07 !!<\/strong><br>\r\nGo ! Go ! Go ! Gobelin !! Vous ne pourrez plus vous passer de ce Gobelin espiègle !\r\n<br \/><br \/>\r\n<strong>Armé d'un lance-pierre, il envoie toute sorte de projectiles sur ses ennemis niark.<\/strong>\r\n<br><br>\r\nSur blablaland, il assomme les Blablas et leur fait voir 1000 chandelles <em>(ceci est une expression ndlr)<\/em><br \/><br \/>\r\n<strong style=\"color:#BC6BD6;\">Délires garantis !!! <\/strong>\r\n<br \/><br \/><br \/>\r\n<strong style=\"font-size:14px\">Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Vie : <img src=\"\/images\/game\/vie_mage.png \"align=\"absmiddle\" border=\"0\" \/> <\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Force : <img src=\"\/images\/game\/force_1.5.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\"\/images\/game\/vitesse_mage.png\" align=\"absmiddle\" border=\"0\" \/><\/strong><br \/><br \/>\r\n- <strong style=\"font-size:14px\">Spécial:<\/strong> <br \/>\r\n- Avoir un Gobelin dans son équipe augmente les récompenses du coffre.<br \/>\r\n<br \/><br \/>\r\n<a href=\"jeu_donjon.php\" class=\"fofo_link_extern\" target=\"_blank\"><img src=\"\/images\/shop\/jetons\/5.png\" align=\"absmiddle\" border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a><br \/>\r\n<br><br><strong style=color:#BC6BD6;>Le Gobelin est un skin Collector qui ne peut s'obtenir qu'en grattant une Carte Cadeau #07<\/strong><br>\r\n\r\n"},
{"id":"636","site_descr":"Incarnez un puissant Maraudeur et battez-vous pour le clan des Damnés !! Votre énorme épée viendra à bout de tous les monstres du Donjon !\n<br \/><br \/>Comme les Célestes, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\n<br \/>\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\n<br \/><br \/>\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\n<br \/><br \/>\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\n- <strong style=font-size:14px>Vie : <img src=\/images\/game\/vie_elfe.png align=absmiddle borde=r0 \/> <\/strong><br \/><br \/>\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_3.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_paladin.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\n- <strong style=font-size:14px>Spécial :<\/strong> <br \/>\n- Deux coups dans une direction permet de charger et de passer à travers les ennemis,<br \/>\n- Les joueurs proches gagnent un bonus à la puissance pendant 20 secondes.\n<br \/><br \/>\n<strong style=color:#BC6BD6;>Aux armes, défendez l'honneur de votre clan !!!<\/strong>\n<br \/><br \/>\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=0 \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"637","site_descr":"Incarnez un puissant Maraudeur et battez-vous pour le clan des Damnés !! Votre énorme épée viendra à bout de tous les monstres du Donjon !\r\n<br \/><br \/>Comme les Célestes, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\r\n<br \/><br \/>\r\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\r\n<br \/><br \/>\r\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Vie : <img src=\/images\/game\/vie_elfe.png align=absmiddle borde=r0 \/> <\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_3.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_paladin.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Spécial :<\/strong> <br \/>\r\n- Deux coups dans une direction permet de charger et de passer à travers les ennemis,<br \/>\r\n- Les joueurs proches gagnent un bonus à la puissance pendant 20 secondes.\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Aux armes, défendez l'honneur de votre clan !!!<\/strong>\r\n<br \/><br \/>\r\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=0 \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"638","site_descr":"À écrire"},
{"id":"639","site_descr":"À écrire"},
{"id":"640","site_descr":"À écrire"},
{"id":"641","site_descr":"Incarne un Esprit du Printemps ! Ce joli petit être coloré aux ailes de papillon flotte dans les airs avec grâce et élégance.<br \/>\r\n<br \/>\r\n<strong>Sors tes ailes et plane au-dessus du sol !<\/strong> Tu pourras ainsi traverser les étendues d'eau sans même te mouiller :D\r\n<br \/><br \/>\r\nSi tu préfères rester au sol, il suffit que tu désactives tes ailes et tu pourras te déplacer normalement.<br \/><br \/>\r\n\r\n<strong style=color:#BC6BD6;>Léger, plein de couleurs et de gaieté, l'Esprit du Printemps est toujours de bonne humeur !<\/strong>\r\n"},
{"id":"642","site_descr":"Incarne un Esprit du Printemps ! Ce joli petit être coloré aux ailes de papillon flotte dans les airs avec grâce et élégance.<br \/>\r\n<br \/>\r\n<strong>Sors tes ailes et plane au-dessus du sol !<\/strong> Tu pourras ainsi traverser les étendues d'eau sans même te mouiller :D\r\n<br \/><br \/>\r\nSi tu préfères rester au sol, il suffit que tu désactives tes ailes et tu pourras te déplacer normalement.<br \/><br \/>\r\n\r\n<strong style=color:#BC6BD6;>Léger, plein de couleurs et de gaieté, l'Esprit du Printemps est toujours de bonne humeur !<\/strong>\r\n\r\n"},
{"id":"643","site_descr":"À écrire"},
{"id":"643","site_descr":"Cet hêtre, aux allures de monstre des bois, a quitté sa forêt mystérieuse en quête d'aventure sur blablaland !\r\n<br \/><br \/>\r\n<strong>Capable de changer de style en fonction des saisons, il dispose de 4 parures différentes (une pour chaque saison) que vous pouvez changer selon vos envies !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Le Troll-Arbre est le meilleur ami des aventuriers dans le Donjon, il peut les soigner !!!<\/strong>\r\n<br \/><br \/><br \/>\r\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Vie : <img src=\/images\/game\/vie_mage.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_elfe.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_paladin.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Spécial:<\/strong> <br \/>\r\n- Permet de récupérer un coeur perdu pour lui et ses alliés proches.<br \/>\r\n<br \/><br \/>\r\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=\"0\" \/> En savoir plus sur le mini-jeu Donjon<\/a>\r\n\r\n"},
{"id":"645","site_descr":"Rock'n'Roll !!! Look glam et sexy pour cette fan de Rock ! Balance-toi au rythme de la musique !\r\n<br \/>\r\n<br \/>\r\n<strong>Maquillage, barrette tête de mort et résille au pied sont les accessoires indispensables de cette jolie rockeuse !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>LE skin obligatoire pour toutes les fanas de Rock !!! <\/strong>\r\n"},
{"id":"646","site_descr":"Rock'n'Roll !!! Look destroy pour ce fan de Rock ! Balance-toi au rythme de la musique !\r\n<br \/>\r\n<br \/>\r\n<strong>Bracelet à clous et boucle d'oreille sont les accessoires indispensables de ce jeune rockeur !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>LE skin obligatoire pour tous les fanas de Rock !!! <\/strong>\r\n\r\n"},
{"id":"647","site_descr":"Ce Blabla aux allures de Maori va déchaîner les foules sur la Plage !\r\n<br \/>\r\n<br \/>\r\n<strong>Ses tatouages exotiques te feront voyager dans les îles du Pacifique !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Un skin parfait pour l'été !!! <\/strong>\r\n\r\n"},
{"id":"648","site_descr":"Ce Blabla aux allures de Vahiné va déchainer les foules sur la Plage !\r\n<br \/>\r\n<br \/>\r\n<strong>Son collier de fleurs et son joli pagne te feront voyager dans les îles du Pacifique !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Un skin parfait pour l'été !!! <\/strong>\r\n\r\n"},
{"id":"647","site_descr":"À écrire"},
{"id":"650","site_descr":"Eté, soleil, chaleur : rien ne fait peur à ce skin !!\r\n<br \/>\r\n<br \/>\r\n<strong> Avec ses dreads et son bandeau, il est prêt à affronter les chaudes conditions de l'été !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>A toi le soleil sur blablaland !!! <\/strong>\r\n\r\n"},
{"id":"651","site_descr":"Eté, soleil, chaleur : rien ne fait peur à ce skin !!\r\n<br \/>\r\n<br \/>\r\n<strong> Avec ses cheveux frisés et ses belles tongs, la voilà prête à affronter les chaudes conditions de l'été !!<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>A toi le soleil sur blablaland !!! <\/strong>"},
{"id":"652","site_descr":"À écrire"},
{"id":"653","site_descr":"Le Shérif fait son entrée en ville ! Gare à ceux qui ne respectent pas les lois qu'il dicte !!\r\n<br \/><br \/>\r\n<strong> Le Shérif peut capturer des Blablas en leur mettant un boulet au pied !<\/strong> Pour ça, il suffit de s'approcher très près du Blabla et de cliquer sur l'icone du boulet !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>La Loi, c'est lui !<\/strong>"},
{"id":"654","site_descr":"Le Shérif fait son entrée en ville ! Gare à ceux qui ne respectent pas les lois qu'il dicte !!\r\n<br \/><br \/>\r\n<strong> Le Shérif peut capturer des Blablas en leur mettant un boulet au pied !<\/strong> Pour ça, il suffit de s'approcher très près du Blabla et de cliquer sur l'icone du boulet !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>La Loi, c'est elle !<\/strong>"},
{"id":"655","site_descr":"Qui n'a jamais rêvé de se prendre pour Billy the Kid ? Les Bandits attaquent !!\r\n<br \/><br \/>\r\n<strong> Visage camouflé sous son bandana, chapeau vissé sur la tête et éperons aux pieds, ce bandit est prêt à commettre les pires des méfaits !!<\/strong>\r\n<br \/><br \/>\r\nIl dégaine son pistolet plus vite que son ombre pour repousser les Blablas qui lui barrent la route !\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>LE skin sans foi ni Loi !!<\/strong>"},
{"id":"656","site_descr":"Qui n'a jamais rêvé de se prendre pour Calamity Jane ? Les Bandits attaquent !!\r\n<br \/><br \/>\r\n<strong> Visage camouflé sous son bandana, chapeau vissé sur la tête et éperons aux pieds, ce bandit est prêt à commettre les pires des méfaits !!<\/strong>\r\n<br \/><br \/>\r\nElle dégaine son pistolet plus vite que son ombre pour repousser les Blablas qui lui barrent la route !\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>LE skin sans foi ni Loi !!<\/strong>"},
{"id":"657","site_descr":"À écrire"},
{"id":"658","site_descr":"À écrire"},
{"id":"659","site_descr":"Incarne un assassin discret qui attaque les monstres avec ses dagues !\r\n<br \/><br \/>\r\n<strong>Le Rôdeur se fond dans les ombres pour frapper ses ennemis rapidement et par surprise. Lorsqu'il agresse un monstre de dos, le Rôdeur inflige plus de dégâts.<\/strong>\r\n<br \/><br \/>\r\nSur blablaland, le Rôdeur repousse les blablas avec ses dagues.<br \/><br \/><strong style=color:#BC6BD6;>Personne ne peut se confronter aux attaques furtives de la Rôdeuse !! <\/strong><br \/><br \/><br \/>\r\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Vie : <img src=\/images\/game\/vie_mage.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_elfe.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_elfe.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Spécial :<\/strong> <br \/>\r\n- Augmente de 15% les chances de faire un coup critique,<br \/>\r\n- Toi et tes alliés proches au moment de l'activation vous déplacez plus vite pendant quelques secondes.\r\n<br \/><br \/>\r\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=0 \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"660","site_descr":"Incarne un assassin discret qui attaque les monstres avec ses dagues !\r\n<br \/><br \/>\r\n<strong>La Rôdeuse se fond dans les ombres pour frapper ses ennemis rapidement et par surprise. Lorsqu'elle agresse un monstre de dos, la Rôdeuse inflige plus de dégâts.<\/strong>\r\n<br \/><br \/>\r\nSur blablaland, la Rôdeuse repousse les blablas avec ses dagues.<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Personne ne peut se confronter aux attaques furtives de la Rôdeuse !! <\/strong><br \/><br \/><br \/>\r\n<strong style=font-size:14px>Ce skin est utilisable dans le Donjon :<\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Vie : <img src=\/images\/game\/vie_mage.png align=absmiddle border=0 \/> <\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Force : <img src=\/images\/game\/force_elfe.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Agilité : <img src=\/images\/game\/vitesse_elfe.png align=absmiddle border=0 \/><\/strong><br \/><br \/>\r\n- <strong style=font-size:14px>Spécial :<\/strong> <br \/>\r\n- Augmente de 15% les chances de faire un coup critique,<br \/>\r\n- Toi et tes alliés proches au moment de l'activation vous déplacez plus vite pendant quelques secondes.\r\n<br \/><br \/>\r\n<a href=jeu_donjon.php class=fofo_link_extern target=\"_blank\"><img src=\/images\/shop\/jetons\/5.png align=absmiddle border=0 \/> En savoir plus sur le mini-jeu Donjon<\/a>"},
{"id":"661","site_descr":"L'Automne est là ! Les Lutins sortent des bois pour célébrer cet événement !<br \/>\r\n<br \/>\r\nEn plus d'être trop mignon et de les protéger de la pluie, leur parapluie feuille les fait planer lorsqu'ils tombent <em>(comme l'objet parapluie)<\/em>. Il est aussi possible de le ranger lorsqu'il fait beau.\r\n<br \/><br \/>\r\n<strong> Lorsqu'ils dansent avec leur parapluie au-dessus de la tête, les Lutins deviennent invincibles !!!<br \/><br \/>\r\nTROP COOL : Grâce à eux, tu auras beaucoup plus de chance de trouver des trèfles dans les plantes de blablaland ;)<br>\r\n<br \/>\r\n<strong style=color:#BC6BD6;>Mets-toi aux couleurs de l'Automne !!<\/strong>\r\n"},
{"id":"662","site_descr":"L'Automne est là ! Les Lutins sortent des bois pour célébrer cet événement !<br \/>\r\n<br \/>\r\nEn plus d'être trop mignon et de les protéger de la pluie, leur parapluie feuille les fait planer lorsqu'ils tombent <em>(comme l'objet parapluie)<\/em>. Il est aussi possible de le ranger lorsqu'il fait beau.\r\n<br \/><br \/>\r\n<strong> Lorsqu'ils dansent avec leur parapluie au-dessus de la tête, les Lutins deviennent invincibles !!!<br \/><br \/>\r\nTROP COOL : Grâce à eux, tu auras beaucoup plus de chance de trouver des trèfles dans les plantes de blablaland ;)<br>\r\n<br \/>\r\n<strong style=color:#BC6BD6;>Mets-toi aux couleurs de l'Automne !!<\/strong>"},
{"id":"663","site_descr":"Le gentil et mignon petit Papillon a été touché par l'horreur d'Halloween et a muté !<br \/><br \/>\r\nTête de citrouille, cornes, griffes et ailes déchiquetées : une variante trop BRrrrrrRRRr!\r\n<br \/><br \/>\r\n<strong>Sors tes ailes et plane au-dessus du sol à la recherche d'une proie à terrifier !<\/strong>\r\n<br \/><br \/>\r\nSi tu préfères rester au sol, il suffit que tu désactives tes ailes et tu pourras te déplacer normalement.<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Un skin mortel à posséder absolument pour Halloween !<\/strong>"},
{"id":"664","site_descr":"Le gentil et mignon petit Papillon a été touché par l'horreur d'Halloween et a muté !<br \/><br \/>\r\nTête de citrouille, cornes, griffes et ailes déchiquetées : une variante trop BRrrrrrRRRr!\r\n<br \/><br \/>\r\n<strong>Sors tes ailes et plane au-dessus du sol à la recherche d'une proie à terrifier !<\/strong>\r\n<br \/><br \/>\r\nSi tu préfères rester au sol, il suffit que tu désactives tes ailes et tu pourras te déplacer normalement.<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Un skin mortel à posséder absolument pour Halloween !<\/strong>\r\n"},
{"id":"665","site_descr":"À écrire"},
{"id":"666","site_descr":"À écrire"},
{"id":"667","site_descr":"À écrire"},
{"id":"668","site_descr":"À écrire"},
{"id":"669","site_descr":"Les fameux blibli-monstres débarquent dans la boutique des skins !"},
{"id":"670","site_descr":"Les fameux blibli-monstres débarquent dans la boutique des skins !"},
{"id":"671","site_descr":"Les fameux blibli-monstres débarquent dans la boutique des skins !"},
{"id":"672","site_descr":"Les fameux blibli-monstres débarquent dans la boutique des skins !"},
{"id":"673","site_descr":"Les fameux blibli-monstres débarquent dans la boutique des skins !"},
{"id":"674","site_descr":"Ne vous fiez pas aux apparences, ce petit épouvantail tout mignon cache bien son jeu !\r\n<br \/><br \/>\r\nApprochez-vous, regardez de plus près sa tête de citrouille illuminée et faites-vous piéger !!!\r\n<br \/><br \/>\r\n<strong>L'épouvantail vient de vous effrayer ! Hahahaha !! Vous êtes devenus tout blanc et courez dans tous les sens, pauvres petits blablas apeurés !!!<\/strong>\r\n<br \/><br \/>\r\n<strong style=color:#a50b00;>Il faut toujours se méfier des épouvantails !!<\/strong>\r\n<em>Parce que les épouvantails sont tous de la même famille, ils ne peuvent pas se faire peur entre eux !<\/em>"},
{"id":"675","site_descr":"Mais qu'est-ce que c'est que cette chose ?! Ca ne ressemble à rien de connu !\r\n<br \/><br \/>\r\n<strong>Le Blob est un être visqueux et flasque aux capacités surprenantes.<\/strong>\r\n<br \/><br \/>\r\n- Le Blob a la capacité de <strong>se téléporter horizontalement <\/strong>lorsque tu appuies deux fois dans une direction (droite ou gauche) ce qui lui permet de se déplacer rapidement  !!\r\n<br \/><br \/>\r\n- Le Blob <strong>peut se transformer en cube gélatineux<\/strong> et permettre aux Blablas de rebondir sur lui encore et encore !\r\n<br \/><br \/>\r\n<strong style=color:#a50b00;>Un skin pouah et berk à réserver aux accros de la gélatine !<\/strong>\r\n"},
{"id":"676","site_descr":"Variante Halloween ! Découvrez les Damnés sous un autre angle !\r\n<br \/><br \/>\r\n<strong>Ces petits malins se déguisent en célestes et essaient de se faire passer pour les gentils !!<\/strong>\r\n<br \/><br \/>\r\nEux aussi, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\r\n<br \/><br \/>\r\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Trompez tout le monde avec ces déguisements inattendus dans l'ambiance déjantée d'Halloween!<\/strong>\r\n"},
{"id":"677","site_descr":"Variante Halloween ! Découvrez les Damnés sous un autre angle !\r\n<br \/><br \/>\r\n<strong>Ces petits malins se déguisent en célestes et essaient de se faire passer pour les gentils !!<\/strong>\r\n<br \/><br \/>\r\nEux aussi, ils ont la faculté de déployer de grandes Ailes pour s'envoler, avec quelques nuances. Leur impulsion est plus forte mais ils retombent plus vite.\r\n<br \/>\r\n<em>Une fois vos Ailes déployées : lorsque vous sautez, gardez la flèche du haut appuyée, le Damné se mettra à planer. Après une seconde, ses Ailes s'orientent vers le haut vous indiquant que vous pouvez relâcher la touche et appuyer de nouveau vers le haut pour faire un battement d'Ailes et reprendre de l'élan. Maintenez de nouveau la touche, et ainsi de suite. Conservez le rythme pour devenir digne du Pouvoir des Damnés !<\/em>\r\n<br \/><br \/>\r\nGagnez encore plus de puissance grâce à l'Aura de Célérité des Flammes donnée par la Sentinelle des Damnés dans l'Antre de Feu.\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Trompez tout le monde avec ces déguisements inattendus dans l'ambiance déjantée d'Halloween!<\/strong>"},
{"id":"678","site_descr":"À écrire"},
{"id":"679","site_descr":"Cet être métallique aux allures de boite de conserve vient d'être délogé de sa comète ! \r\n<br \/><br \/>\r\nAprès étude de son cas, il apparaît que ce petit robot :<br \/><br \/>\r\n- <strong>parle une langue inconnue :<\/strong> impossible pour les Blablas de déchiffrer ce qu'il dit ! Seuls les skins Extraterrestres Robots (M-4IP, K-8RU, R-1BO) peuvent se comprendre. <br \/> S'il souhaite communiquer, cet Extraterrestre <strong>peut activer son transcodeur et ainsi permettre aux Blablas de le comprendre et de parler avec lui.<\/strong>\r\n<br \/><br \/>\r\n- <strong>est armé d'un laser étrange :<\/strong> Lorsqu'il tire sur les Blablas, <strong>cet Extraterrestre les transforme... en vaches !<\/strong> <br \/>C'est bien connu, depuis la nuit des temps les Extraterrestres raffolent des vaches !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>{! (\"§  [=  _.µ^¤!;\"\")^* ²=  %)²\" {&^^,{<\/strong>\r\n"},
{"id":"680","site_descr":"Cet être métallique aux allures de boite de conserve vient d'être délogé de sa comète ! \r\n<br \/><br \/>\r\nAprès étude de son cas, il apparaît que ce petit robot :<br \/><br \/>\r\n- <strong>parle une langue inconnue :<\/strong> impossible pour les Blablas de déchiffrer ce qu'il dit ! Seuls les skins Extraterrestres Robots (M-4IP, K-8RU, R-1BO) peuvent se comprendre. <br \/> S'il souhaite communiquer, cet Extraterrestre <strong>peut activer son transcodeur et ainsi permettre aux Blablas de le comprendre et de parler avec lui.<\/strong>\r\n<br \/><br \/>\r\n- <strong>est armé d'un laser étrange :<\/strong> Lorsqu'il tire sur les Blablas, <strong>cet Extraterrestre les transforme... en vaches !<\/strong> <br \/>C'est bien connu, depuis la nuit des temps les Extraterrestres raffolent des vaches !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>{! (\"§  [=  _.µ^¤!;\"\")^* ²=  %)²\" {&^^,{<\/strong>\r\n"},
{"id":"681","site_descr":"Cet être métallique aux allures de boite de conserve vient d'être délogé de sa comète ! \r\n<br \/><br \/>\r\nAprès étude de son cas, il apparaît que ce petit robot :<br \/><br \/>\r\n- <strong>parle une langue inconnue :<\/strong> impossible pour les Blablas de déchiffrer ce qu'il dit ! Seuls les skins Extraterrestres Robots (M-4IP, K-8RU, R-1BO) peuvent se comprendre. <br \/> S'il souhaite communiquer, cet Extraterrestre <strong>peut activer son transcodeur et ainsi permettre aux Blablas de le comprendre et de parler avec lui.<\/strong>\r\n<br \/><br \/>\r\n- <strong>est armé d'un laser étrange :<\/strong> Lorsqu'il tire sur les Blablas, <strong>cet Extraterrestre les transforme... en vaches !<\/strong> <br \/>C'est bien connu, depuis la nuit des temps les Extraterrestres raffolent des vaches !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>{! (\"§  [=  _.µ^¤!;\"\")^* ²=  %)²\" {&^^,{<\/strong>\r\n"},
{"id":"682","site_descr":"À écrire"},
{"id":"683","site_descr":"<strong style=color:#063B17;> Variante Spéciale pour Noël !<\/strong>\r\n<br \/><br \/>\r\nRedécouvrez le petit Chat domestique 3 tout mignon sous son gros bonnet de Noël !<br \/><br \/>\r\nIl est prêt à affronter le froid glacial de blablaland et à fêter Noël comme il se doit !\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Joyeux Noël ! :)<\/strong>\r\n\r\n"},
{"id":"684","site_descr":"<strong style=color:#063B17;> Variante Spéciale pour Noël !<\/strong>\r\n<br \/><br \/>\r\nLe Chat Sauvage 3 cache bien son jeu ! Sous ses apparences de voyou, il est attaché à l'esprit de Noël et ne manquera pas de le fêter avec espièglerie !<br \/>\r\n<br \/>\r\nIl est prêt à affronter le froid glacial de blablaland et à fêter Noël comme il se doit !\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Montrez votre coeur tendre, c'est Noël !<\/strong>"},
{"id":"685","site_descr":"<strong style=color:#063B17;> Variante Spéciale pour Noël !<\/strong>\r\n<br \/><br \/>\r\nLe petit Lapin Bélier avait froid, tellement les plaines de blablaland s'étaient refroidies ! <br>\r\nIl a alors revêtu son plus beau bonnet de Noël pour fêter avec vous tous cette période si spéciale !<br>\r\nPassez les fêtes avec cette variante pleine de douceur !<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Joyeux Noël ! :)<\/strong>"},
{"id":"686","site_descr":"<strong style=color:#063B17;> Variante Spéciale pour Noël !<\/strong>\r\n<br \/><br \/>\r\nHou Hou ! Le Hibou avait froid aux aigrettes ! Il s'est alors habillé de circonstance pour fêter les fêtes de fin d'année avec élégance !<br \/><br \/>\r\nVivez avec lui la magie de Noël dans la nature enchantée par l'hiver et la neige !<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Joyeux Noël ! :)<\/strong>"},
{"id":"687","site_descr":"Cette jolie Dryade sort timidement de l'énorme Boule de Glace qui s'est abattue sur blablaland.\r\n<br><br>\r\nSes cornes de glace et sa longue chevelure ne peut laisser aucun Blabla indifférent ! Quelle beauté !! <br><br>\r\n<strong>La Dryade est si légère qu'elle flotte quand elle marche et qu'elle retombe très doucement !<\/strong><br><br>\r\n<strong style=color:#BC6BD6;>Une Dryade glacée pleine de charme !<\/strong>\r\n\r\n"},
{"id":"688","site_descr":"Tout droit sorti de la Boule de Glace énoooooorme qui s'est abattue sur blablaland, cet être tout poilu part à la découverte du Monde de blablaland !!!\r\n<br \/><br \/>\r\nOn ne sait pas pourquoi le Bellion possède deux cornes, mais par contre, <strong>on l'a vu courir vite et pousser un monstrueux GROOOAAARRR <\/strong>pour intimider ses congénères !!<br \/><br \/>\r\nOn peut aussi vous dire qu'il possède des dents impressionnantes !!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Ne vous fiez pas à l'allure toute moumouteuse du Bellion ! Gare à ses dents !!<\/strong>\r\n"},
{"id":"689","site_descr":"Vêtus de leur cape en col de fourrure, les Magiciens des Glaces ne craignent pas le froid !!! Mieux encore, ils le maîtrisent !!!\r\n<br><br>\r\n<strong> Les Magiciens des Glaces ont le pouvoir de givrer le sol de blablaland !<\/strong> <br>\r\nIl leur suffit de viser un endroit précis. En percutant la terre, un flocon magique la transformera ... en étendue glacée ! <br><br>\r\nAttention, ça gliiiiiiiiisse !!!\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Arriverez-vous à glacer tout blablaland ?!<\/strong>"},
{"id":"690","site_descr":"Vêtus de leur cape en col de fourrure, les Magiciens des Glaces ne craignent pas le froid !!! Mieux encore, ils le maîtrisent !!!\r\n<br><br>\r\n<strong> Les Magiciens des Glaces ont le pouvoir de givrer le sol de blablaland !<\/strong> <br>\r\nIl leur suffit de viser un endroit précis. En percutant la terre, un flocon magique la transformera ... en étendue glacée ! <br><br>\r\nAttention, ça gliiiiiiiiisse !!!\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Arriverez-vous à glacer tout blablaland ?!<\/strong>\r\n\r\n"},
{"id":"691","site_descr":"Voici le terrible guerrier FrostWolf, armé de son rayon Freezer (piou piouuu).\r\n<br \/><br \/>\r\nIl possède 2 pouvoirs :<br \/><br \/>\r\n<strong>- Surf de Glace :<\/strong> En appuyant 2 fois de suite dans une direction (droite ou gauche), FrostWolf invoque un surf en glace pour se déplacer plus vite et même sur l'eau !!! <br \/><br \/>\r\n<strong>- Son rayon Freezer <\/strong> déclenche une attaque gelée qui peut paralyser et glacer les blablas qui restent trop longtemps dans son rayon. Il peut aussi ralentir les joueurs en mode Tournament Fury !!\r\n<br \/><br \/>\r\n<b>Bonus Tournament Fury :<\/b><br \/>\r\nToutes les heures, il gagne une recharge pour son arme en Tournament Fury !!\r\n<br><br>\r\n<em>La boisson Chocolat Chaud te protège des effets du rayon Freezer en dehors du Tournament Fury.<\/em><br><br>\r\n<strong style=color:#BC6BD6;>Refroidis tes adversaires !!!<\/strong>\r\n\r\n"},
{"id":"692","site_descr":"<img src=\/images\/news_limite.gif>\r\n<strong style=color:#DD0000;> Uniquement jusqu'au 9 février 2015 !!<\/strong><br \/><br \/>Voici le terrible guerrier FrostWolf MK.II, version améliorée du FrrostWolf classique. Son armure améliorée permet de faire baisser la température autour de lui jusqu'à geler le sol !!!!!\r\n<br \/><br \/>\r\nIl possède 3 pouvoirs :<br \/><br \/>\r\n<strong>- Surf de Glace :<\/strong> En appuyant 2 fois de suite dans une direction (droite ou gauche), FrostWolf invoque un surf en glace pour se déplacer plus vite et même sur l'eau !!! <br \/><br \/>\r\n<strong>- Son rayon Freezer <\/strong> déclenche une attaque gelée qui peut paralyser et glacer les blablas qui restent trop longtemps dans son rayon.\r\nIl peut aussi ralentir les joueurs en mode Tournament Fury !!\r\n<br \/><br \/>\r\n<strong>- Sa 2ème \"danse\" <\/strong> permet de geler le sol autour de lui.\r\n<br \/><br \/>\r\n<b>Bonus Tournament Fury :<\/b><br \/>\r\nToutes les heures, il gagne une recharge pour son arme en Tournament Fury !!\r\n<br><br>\r\n<em>La boisson Chocolat Chaud te protège des effets du rayon Freezer en dehors du Tournament Fury.<\/em><br><br>\r\n<strong style=color:#BC6BD6;>Refroidis tes adversaires !!!<\/strong>"},
{"id":"693","site_descr":"Venez fêter dignement le nouvel an Chinois et participez à son défilé avec ce skin richement costumé ! \r\n<br><br>\r\n<strong> Paradez avec votre couronne ornée de pierres précieuses et dansez avec joie pour célébrer cette nouvelle année sous le signe de la Chèvre de Bois !<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Entrez dans la Parade du Nouvel An Chinois !<\/strong>\r\n\r\n\r\n"},
{"id":"694","site_descr":"Venez fêter dignement le nouvel an Chinois et participez à son défilé avec ce skin richement costumé ! \r\n<br><br>\r\n<strong> Paradez avec votre couronne ornée de pierres précieuses et dansez avec joie pour célébrer cette nouvelle année sous le signe de la Chèvre de Bois !<\/strong>\r\n<br><br>\r\n<strong style=color:#BC6BD6;>Entrez dans la Parade du Nouvel An Chinois !<\/strong>\r\n\r\n"},
{"id":"695","site_descr":"À écrire"},
{"id":"696","site_descr":"Promenez-vous innocemment dans les collines de blablaland avec cette petite chèvre toute choupi ! Mêêêêêêh !!\r\n<br><br>\r\nRevêtez alors votre apparence magique ! <strong>Transformez-vous en une Chimère tout droit sortie des mythes et légendes d'Asie !<\/strong> \r\n<br><br>\r\n<strong style=color:#BC6BD6;>Bienvenue dans le monde des rêveurs :)<\/strong>\r\n\r\n\r\n"},
{"id":"697","site_descr":"À écrire"},
{"id":"698","site_descr":"L'Esprit du Roi Singe s'invite à la Fête du Soleil Levant !!! Vif et colérique, il aime taquiner tous les Blablas qu'il rencontre !\r\n<br \/><br \/>\r\nIl possède 2 pouvoirs :<br \/><br \/>\r\n<strong>- Coup de bâton :<\/strong> Il repousse les Blablas. <br \/><br \/>\r\n<strong>- Mode enragé : <\/strong> Sa fourrure s'embrase, il devient alors plus agile et son coup de bâton repousse plus loin et enflamme les Blablas !!!\r\n<br \/><br \/>\r\n<strong style=color:#BC6BD6;>Attention, singe énervé droit devant !!!<\/strong>"},
{"id":"699","site_descr":"Le très célèbre skin \"Gardien des Limites\" en hommage à la fameuse statue délimitant l'univers de Blablaland"},
{"id":"999","site_descr":"Premier vrai mod d'Undi, skin moddé avec plusieurs commandes intégrées.<br>Tapez /cmd ou /help dans le chat avec ce skin pour avoir accès à quelques outils pas piqués des hannetons!"}
]
}